<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Tante Toni und ihre Bande, by A. von Brochow.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
       /*  text-align: justify;   */
         margin-bottom: 1.0em;
         line-height: 1.2;
         }
    h1,h2 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    h2 { line-height: 2em;}

    hr { width: 33%;
         margin-top: 2em;
         margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    hr.abstand {margin-top: 4em;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  {
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .gesperrt {letter-spacing: 0.2em; font-style: normal}

    .center   {text-align: center;}

    .margin-b {margin-bottom: 4em}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}

    ol#toc { list-style-type: decimal; padding: 0; margin: auto; position: relative; }
    ol#toc li { padding: 0.25em 10em 0.25em 0; position: relative; }
    ol#toc li a { position: absolute; right: 0px; margin-right: 15%; }

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h1>Tante Toni
und ihre Bande
</h1>

<p class="center">Eine Erz&auml;hlung f&uuml;r Kinder und Kinderfreunde</p>

<p class="center">Von</p>

<p class="center margin-b"><big><b>A. v. Brochow</b></big></p>

<p class="center margin-b">Zweite und dritte Auflage</p>

<p class="center">Freiburg im Breisgau</p>

<p class="center"><span class="gesperrt">Herdersche Verlagshandlung</span></p>

<p class="center margin-b"><small>Berlin, Karlsruhe, K&ouml;ln, M&uuml;nchen, Stra&szlig;burg und Wien</small></p>

<p class="center margin-b">Alle Rechte vorbehalten</p>

<p class="center"><small>Buchdruckerei der <span class="gesperrt">Herder</span>schen Verlagshandlung in Freiburg. 1919</small></p>

<hr style="width: 65%;" class="abstand" />
<p class="center"><big><b>Inhaltsverzeichnis.</b></big></p>

<div style="margin: auto 0 auto 15%; position: relative;">
<div style="text-align: right; font-size: small;"><span style="position: absolute; right: 0; margin-right: 15%;">Seite</span>&nbsp;</div>
<ol id="toc">
<li>Kapitel. Tante Toni kommt! <a href="#Page_1">1</a></li>
<li>Kapitel. Es wird Krocket gespielt, und Tante Toni macht dabei Charakterstudien  <a href="#Page_19">19</a></li>
<li>Kapitel. Was die Kinder werden wollen <a href="#Page_38">38</a></li>
<li>Kapitel. Es wird spazierengegangen; man begegnet der alten Babett; Anna wird Prophetin und Rudi
Schwanenritter <a href="#Page_51">51</a></li>
<li>Kapitel. Minnichen wird geimpft <a href="#Page_90">90</a></li>
<li>Kapitel. Tante Toni geht mit ihrer Bande auf den Wetterstein. Otto spielt einen schlimmen Streich <a href="#Page_103">103</a></li>
<li>Kapitel. Bambula, der Puppenfresser. Otto, wei&szlig;t du nun, wie es tut? <a href="#Page_135">135</a></li>
<li>Kapitel. Klein Tonis Wunsch geht in Erf&uuml;llung! <a href="#Page_172">172</a></li>
<li>Kapitel. Wie Lilly ein Geheimnis erf&auml;hrt. Der gro&szlig;e Tag und Ottos Entschlu&szlig;. Auf Wiedersehen! <a href="#Page_187">187</a></li>
</ol>
</div>

<hr style="width: 65%;" />

<p><span class='pagenum'><a name="Page_1" id="Page_1">[1]</a></span></p>
<h2><a name="Erstes_Kapitel" id="Erstes_Kapitel"></a>Erstes Kapitel.<br/>
<big>Tante Toni kommt!</big></h2>

<p>Frau Wulff sa&szlig; am Fenster und n&auml;hte. Ihre
vier &auml;ltesten Kinder waren noch um den Tisch
versammelt und beendeten ihren Nachmittagskaffee.</p>

<p>&bdquo;Eilt euch ein wenig&ldquo;, dr&auml;ngte die Mutter,
&bdquo;damit ihr bald an die Aufgaben kommt und
hernach noch in den Garten gehen k&ouml;nnt.&ldquo;</p>

<p>&bdquo;Ich bin fertig&ldquo;, sagte Kurt, und er trat zur
Mutter ans Fenster. Hinausblickend gewahrte
er den Brieftr&auml;ger.</p>

<p>&bdquo;Mutter, da ist der Brieftr&auml;ger!&ldquo; rief er
eifrig aus. &bdquo;O, darf ich schnell hinunterlaufen?
Er hat vielleicht einen Brief von Tante
Toni!&ldquo;</p>

<p>&bdquo;Ja, geh nur. Aber sei so gut und bringe
mir den Brief uner&ouml;ffnet. Du wei&szlig;t, es schickt
sich nicht, da&szlig; Kinder die Briefe ihrer Eltern
&ouml;ffnen.&ldquo;</p>

<p><span class='pagenum'><a name="Page_2" id="Page_2">[2]</a></span>Kurt wurde rot und sprang hastig hinaus.
Wenige Augenblicke sp&auml;ter st&uuml;rzte er wieder ins
Zimmer und schrie, wie im Triumph einen Brief
hochhaltend: &bdquo;Hurra, ein Brief aus Walden; der
ist sicher von Tante Toni!&ldquo;</p>

<p>Die vier Kinder dr&auml;ngten sich an die Mutter heran.</p>

<p>&bdquo;Schnell, M&uuml;tterchen, mach' auf und sieh, ob
sie kommt!&ldquo;</p>

<p>&bdquo;Nur gemach, nur gemach, Kinder!&ldquo; wehrte
diese l&auml;chelnd, aber sie beeilte sich doch sehr mit
dem &Ouml;ffnen des Briefes; sie wartete ja selbst
mit Sehnsucht auf den Besuch ihrer Schwester,
der schon lange geplant war, aber wegen eines
Unwohlseins ihres Vaters schon mehrmals hatte
verschoben werden m&uuml;ssen.</p>

<p>Schnell durchflog sie den Brief und rief dann
freudig aus: &bdquo;Ja, Kinder, die Tante Toni
kommt, und zwar schon morgen!&ldquo;</p>

<p>Diese Nachricht wurde mit einem solchen Freudengeschrei
begr&uuml;&szlig;t, da&szlig; die Mutter sich die Ohren zuhalten
mu&szlig;te.</p>

<p>&bdquo;Kommt der Gro&szlig;papa auch mit?&ldquo; fragte
Paul, Kurts Zwillingsbruder.</p>

<p>&bdquo;Nein; Gro&szlig;papa geht zu seiner Erholung
f&uuml;r ein paar Wochen zu Onkel Karl und zu<span class='pagenum'><a name="Page_3" id="Page_3">[3]</a></span>
Tante Klara aufs Land; deshalb kann Tante
Toni diesmal etwas l&auml;nger bleiben.&ldquo;</p>

<p>&bdquo;Hurra, sie bleibt lange diesmal!&ldquo; schrie
Anna, und sie wirbelte springend und hopsend
durchs Zimmer, w&auml;hrend die kleine Toni, das
Patenkind der Tante, in die H&auml;nde klatschend
ausrief: &bdquo;O, wie froh bin ich, wie froh!&ldquo;</p>

<p>&bdquo;H&ouml;re, Paul&ldquo;, wendete sich nun die Mutter
an diesen, &bdquo;du gehst gleich zu Onkel Robert und
teilst ihm Tante Tonis Ankunft mit. Da er
jedenfalls keine Zeit haben wird, an die Bahn
zu gehen, so bitte ihn, er m&ouml;ge doch morgen
nachmittag zum Kaffee kommen oder wenigstens
das Fr&auml;ulein mit den beiden Kindern schicken.
Und du, Kurt, du springst hin&uuml;ber zu Onkel und
Tante Helmer und ladest sie ebenfalls ein und
sagst, sie m&ouml;chten die drei gr&ouml;&szlig;eren Kinder mitbringen.
Haltet euch aber nicht auf, denn es
mu&szlig; noch gelernt werden; sonst gibt es morgen
Verdru&szlig; in der Schule!&ldquo;</p>

<p>&bdquo;Sei ruhig, Mutter, wir sind gleich wieder
da!&ldquo;</p>

<p>Und wie der Wind st&uuml;rzten Paul und Kurt
hinaus, stolz darauf, die &Uuml;berbringer einer so
wichtigen Botschaft zu sein.</p>

<p><span class='pagenum'><a name="Page_4" id="Page_4">[4]</a></span>Tante Tonis Zug traf am n&auml;chsten Tage
gegen 3 Uhr ein; es war gl&uuml;cklicherweise ein
schulfreier Nachmittag, so da&szlig; die Zwillinge,
Anna und Toni ihre Mutter an die Bahn
begleiten konnten. Dort trafen sie auch schon
Tante Luise Helmer mit ihren zwei &Auml;ltesten,
Mariechen und Philipp.</p>

<p>Als der Zug einfuhr, waren die Kinder kaum
zur&uuml;ckzuhalten. Jedes wollte die Tante zuerst
sehen, sie zuerst begr&uuml;&szlig;en, und kaum war diese
ihrem Wagenabteil entstiegen, da war sie auch
schon umringt, umarmt, geschoben, gesto&szlig;en, da&szlig;
sie sich kaum zu helfen wu&szlig;te und lachend ausrief:
&bdquo;Das ist ja der reinste &Uuml;berfall! Gebt
acht, die guten Sachen, die ich euch mitgebracht
habe, werden ganz zerbr&ouml;ckelt und zu Brei gedr&uuml;ckt
sein, bis wir heimkommen!&ldquo;</p>

<p>Das wirkte ein wenig, und Tante Toni konnte
nun endlich auch ihre beiden Schwestern begr&uuml;&szlig;en.</p>

<p>&bdquo;Und nun im Triumphzug nach Hause!&ldquo; rief
Kurt.</p>

<p>Aber es war nicht leicht, etwas Ordnung in
diesen Triumphzug zu bringen; denn die liebe
Tante hatte leider nur zwei Seiten, und es stritten
sich sechs Kinder um den Vorzug, neben ihr gehen<span class='pagenum'><a name="Page_5" id="Page_5">[5]</a></span>
zu d&uuml;rfen. Mama Wulff machte endlich dem
Streit ein Ende, indem sie erkl&auml;rte:</p>

<p>&bdquo;Tante Luise und ich, wir nehmen Tante Toni
in unsere Mitte, und ihr geht h&uuml;bsch brav und
ordentlich voraus, erst die drei Buben und dann
die drei M&auml;dels!&ldquo;</p>

<p>&bdquo;Ich will aber lieber mit den Buben gehen!&ldquo;
erkl&auml;rte Anna Wulff.</p>

<p>&bdquo;Wir bedanken uns f&uuml;r die Ehre!&ldquo; rief Paul
abweisend. &bdquo;Wir brauchen dich nicht!&ldquo;</p>

<p>&bdquo;Paul, du bist aber doch wirklich ein garstiger,
ein ganz abscheulicher Bub!&ldquo; zankte Anna sehr
beleidigt, und als nun Paul seine M&uuml;tze abzog
und eine tiefe Verbeugung machend sagte: &bdquo;Ich
danke verbindlichst f&uuml;r diese Schmeicheleien&ldquo;, da
erkl&auml;rte Anna entschlossen: &bdquo;Und ich geh' doch
mit euch Buben!&ldquo;</p>

<p>Aber die Mutter rief mahnend: &bdquo;Kinder, ihr
werdet doch hier keinen Streit anfangen! Mir
scheint, ihr wollt euch der Tante gleich von eurer
schlimmsten Seite zeigen.&ldquo;</p>

<p>Paul und Anna lie&szlig;en die K&ouml;pfe ein wenig
h&auml;ngen, aber Annas Schelmengesichtchen zeigte
bald wieder den gewohnten fr&ouml;hlichen Ausdruck,
und sie gesellte sich zu ihrer Cousine<span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span>
Mariechen und zu klein Toni, halblaut vor sich
hinsingend:</p>

<div class="poem"><div class="stanza">
<span class="i0">&bdquo;Ach, wenn ich doch kein M&auml;dchen w&auml;r'!<br /></span>
<span class="i0">Das ist doch recht fatal!<br /></span>
<span class="i0">Dann ginge ich zum Milit&auml;r<br /></span>
<span class="i0">Und w&uuml;rd' ein General!&ldquo;<br /></span>
</div></div>

<p>Und nun vollzog sich die Heimkehr ohne weiteren
Zwischenfall.</p>

<p>Nachdem Tante Toni sich vom Reisestaube gereinigt
hatte, galt ihr erster Besuch dem Kinderzimmer,
um den bald vierj&auml;hrigen Leo zu begr&uuml;&szlig;en
und die Bekanntschaft der Allerkleinsten zu machen.
Minnichen war noch keine zwei Jahre alt, und
Tante Toni hatte es noch gar nicht gesehen. Es
tat erst etwas scheu; als aber die Tante lockte:
&bdquo;Komm, du Goldk&auml;ferchen, komm mal her zu
Tante Toni, die hat dir auch etwas mitgebracht!&ldquo;
da n&auml;herte sich die Kleine, zuerst zwar
etwas sch&uuml;chtern, aber bald ganz zutraulich, und
es dauerte nicht lange, da hatte sie es sich auf
Tante Tonis Scho&szlig; bequem gemacht, und sie lie&szlig;
sich das eben erhaltene Biskuit munden, aber
nicht ohne es der Tante zum Schmecken hinzuhalten
und auch dem danebenstehenden Br&uuml;derchen,
obwohl dieses selbst sehr mit Kauen besch&auml;ftigt
war. Dazwischen erkl&auml;rte der kleine Leo mit<span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span>
wichtiger Miene: &bdquo;Du mu&szlig;t wissen, Tante, da&szlig;
ich Leo hei&szlig;e, und ich lehre das Minnichen jetzt
sprechen. &sbquo;Mama&lsquo; und &sbquo;Papa&lsquo; kann es schon
sagen, aber &sbquo;Leo&lsquo;, das bringt es noch nicht fertig;
es kann nicht &sbquo;l&lsquo; sagen und macht immer &sbquo;neh&lsquo;
und &sbquo;noh&lsquo;. Der Name ist vielleicht zu schwer,
und ich will's mal mit &sbquo;Toni&lsquo; versuchen.&ldquo; Dann
sich schmeichelnd an sein Schwesterchen wendend
fuhr er fort: &bdquo;Komm, Minnichen, sag'
mal sch&ouml;n &sbquo;Toni&lsquo;, dann kriegste auch was von
mir!&ldquo;</p>

<p>Allein Minnichen hatte allem Anscheine nach
eben keine Lust zum Lernen; es lachte nur, und den
Rest seines Biskuits mit dem einen H&auml;ndchen in
die H&ouml;he haltend, patschte es mit dem andern
aufs B&auml;uchelchen.</p>

<p>&bdquo;Das soll hei&szlig;en, 's w&auml;re sehr gut&ldquo;, erkl&auml;rte
Leo der Tante.</p>

<p>In diesem Augenblick st&uuml;rzte Anna zur T&uuml;re
herein und rief: &bdquo;Tante, du sollst schnell runterkommen;
der Onkel Robert ist da mit Otto und
Lilly, und eben kommt auch Onkel Albert Helmer
mit dem Rudi!&ldquo;</p>

<p>Leo und Minnichen sahen die Tante nur ungern
scheiden, und es h&auml;tte wohl Tr&auml;nen gegeben,<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span>
wenn diese nicht versprochen h&auml;tte: &bdquo;Ich komme
heute abend nochmal zu euch &ndash; ich komme euch
waschen und ins Bettchen legen!&ldquo;</p>

<p>&bdquo;Ja, o ja, Tante, tue es, das ist sch&ouml;n!&ldquo; jubelte
Leo in die H&auml;nde klatschend.</p>

<p>&bdquo;S&ouml;n&ldquo;, echote Minnichen, und es patschte fest
seine kleinen, dicken H&auml;ndchen gegeneinander.</p>

<p>&bdquo;Hast du's geh&ouml;rt, Tante? Es hat eben &sbquo;s&ouml;n&lsquo;
gesagt, es kann schon wieder ein neues Wort!&ldquo;
rief der kleine Lehrmeister der davoneilenden
Tante nach.</p>

<p>Nachdem Tante Toni ihren Bruder und ihren
Schwager begr&uuml;&szlig;t hatte, wendete sie sich an die
neun anwesenden Kinder und sagte lachend:</p>

<p>&bdquo;Ihr seid aber alle so gro&szlig; geworden in diesen
zwei Jahren &ndash; ich wei&szlig; gar nicht, ob ich euch
noch auseinander kenne! Kommt, stellt euch doch
mal dem Alter nach in eine Reihe, damit ich
sehe, ob ich noch alle nennen kann!&ldquo;</p>

<p>Die Kinder gehorchten lachend. Die immer
lustige Anna rief aber:</p>

<p>&bdquo;Nimm dich in acht, Tante Toni; wenn du
den Namen von einem von uns vergessen hast
oder gar eines mit dem andern verwechselst, so
ist das eine schreckliche Beleidigung.&ldquo;</p>

<p><span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>&bdquo;Nun, ich werde mich schon zusammennehmen.
Bei dir hat's jedenfalls keine Gefahr, mein &Auml;nnchen;
dein Spitzbubengesichtchen verwechselt man nicht
leicht mit einem andern. Aber nun angefangen!
Also hier zuerst Mariechen Helmer; du bist jetzt
vierzehn Jahre alt. Von dir hab' ich schon Gutes
und Liebes geh&ouml;rt, wie vern&uuml;nftig du bist und
wie du versuchst, deinem M&uuml;tterchen zu helfen.&ldquo;</p>

<p>Und Tante Toni dr&uuml;ckte einen herzlichen Ku&szlig;
auf die Stirne des err&ouml;tenden Mariechens.</p>

<p>&bdquo;Und nun kommen wir zu den Wulffschen
Zwillingen Kurt und Paul. Die haben sich gestreckt.
Gib acht, Mariechen, deine Vettern wachsen
dir bald &uuml;ber den Kopf.&ldquo;</p>

<p>&bdquo;Ich auch, Tante Toni; ich bin fast so gro&szlig;
wie unsere Mieze!&ldquo;</p>

<p>&bdquo;Ja du, bist du denn wirklich der Philipp
Helmer? Dich h&auml;tte ich wirklich beinahe nicht
mehr erkannt. Jetzt darf man dich nicht mehr
&sbquo;Dickerchen&lsquo; nennen, so gro&szlig; und schlank bist du
geworden! Du und die Zwillinge, ihr seid wohl
jetzt dreizehn Jahre alt.&ldquo;</p>

<p>&bdquo;Und ich, Tante Toni, wie alt bin ich?&ldquo; rief
Anna Wulff, ihre f&uuml;r ihr Alter etwas zu kleine
Gestalt nach Kr&auml;ften in die H&ouml;he reckend.</p>

<p><span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span>&bdquo;Ja du, &Auml;nnchen, la&szlig; dich mal betrachten&ldquo;,
und Tante Toni drehte &Auml;nnchen hin und her,
besah sie &uuml;berlegend von allen Seiten; endlich
sagte sie: &bdquo;Ei, &Auml;nnchen, was machst du f&uuml;r
Sachen! Du hast wohl seit einiger Zeit so viel
tolle Streiche im Kopf, da&szlig; du ganz vergessen
hast zu wachsen. Du siehst aus, als w&auml;rest du
nicht viel &uuml;ber zehn Jahre!&ldquo;</p>

<p>&bdquo;Ich bin aber zw&ouml;lf&ldquo;, sagte Anna, ein bi&szlig;chen
schmollend.</p>

<p>&bdquo;Ich bin noch nicht elf und bin so gro&szlig; wie
sie!&ldquo; rief Otto Mehring, der neben seinem um
ein Jahr j&uuml;ngeren Schwesterchen Lilly stand.</p>

<p>&bdquo;Ja, und du darfst in diesem Jahre zur ersten
heiligen Kommunion gehen, wenn ich nicht irre.&ldquo;
Tante Toni strich ihm leicht die Haare aus der
Stirne. Mit ganz besonders liebevollem Blick
schaute sie Otto und Lilly, die beiden Kinder
ihres Bruders Robert, an, ganz besonders innig
dr&uuml;ckte sie diese beiden ans Herz &ndash; sie hatten
ja keine Mutter mehr, die armen Kinderchen.</p>

<p>Als letzte in der Reihe standen noch der achtj&auml;hrige
Rudi Helmer mit seinem blonden Lockenkopf
und den treuherzigen blauen Augen und
die siebenj&auml;hrige Toni, die neben diesem ihrem<span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span>
kr&auml;ftigen, rotwangigen Vetterchen noch zarter und
blasser aussah wie sonst.</p>

<p>&bdquo;Du mu&szlig;t r&ouml;tere B&auml;ckchen bekommen, mein
Patenkindchen, und du darfst nicht gar so ernsthaft
dreinschauen&ldquo;, sagte Tante Toni leise.</p>

<p>Aber Tonis Mutter hatte es doch geh&ouml;rt, und
sie erkl&auml;rte mit einem besorgten Blicke auf ihr
kleines T&ouml;chterchen:</p>

<p>&bdquo;Das Kind leidet noch immer unter den Folgen
des Scharlachfiebers. Die andern wissen schon
lange nichts mehr davon, nur Toni hat sich
nie so recht davon erholt.&ldquo;</p>

<p>Nun trennte sich Tante Toni von den Kindern,
denn sie mu&szlig;te sich zu den Gro&szlig;en setzen,
um ihnen vom Gro&szlig;papa und von seiner Reise
zu Onkel Karl und Tante Klara zu erz&auml;hlen.</p>

<p>Klein Toni war aber der Tante nachgegangen;
erst stellte sie sich ganz still neben ihren Sessel,
allm&auml;hlich r&uuml;ckte sie ein wenig n&auml;her, und zuletzt
lehnte sie ihr K&ouml;pfchen an deren Schulter,
schmiegte sich an sie und streichelte leise ihre
Hand. Die gute Tante zog die kleine Nichte
auf ihren Scho&szlig; und meinte l&auml;chelnd: &bdquo;Ich
glaube, wir werden bald recht gute Freundinnen
werden.&ldquo;</p>

<p><span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span>Da leuchteten klein Tonis Augen auf, und sie
fragte eifrig: &bdquo;Wirklich, Tante Toni? Willst
du meine Freundin sein, meine <em class="gesperrt">wirkliche</em>
Freundin?&ldquo;</p>

<p>&bdquo;Aber gewi&szlig;, sehr gerne!&ldquo;</p>

<p>Wie der Wind huschte die Kleine vom Scho&szlig;e
der Tante herunter, und ganz rot vor freudiger
Aufregung st&uuml;rzte sie auf die andern Kinder zu
und rief mit strahlenden Augen:</p>

<p>&bdquo;Du, Mieze! du, Anna! ich hab' jetzt auch eine
Freundin! &ndash; Ihr braucht jetzt gar nicht mehr
so ein Getue zu machen mit euern Freundinnen!
Ich hab' eine viel gr&ouml;&szlig;ere und eine viel bessere
Freundin wie ihr &ndash; denn Tante Toni ist meine
Freundin!&ldquo; Und triumphierend schaute klein Toni
ihre Geschwister, Vettern und Cousinen an.</p>

<p>Diese aber brachen in ein schallendes Gel&auml;chter
aus. Das hatte das Kind nicht erwartet. Es
war erst starr vor &Uuml;berraschung, dann wurde es
rot und rief halb weinend: &bdquo;Was lacht ihr mich
denn aus? Ich hab' doch gar nichts Dummes
gesagt!&ldquo;</p>

<p>&bdquo;Nein, mein Tonichen&ldquo;, suchte Mieze die
Kleine zu beruhigen, &bdquo;du hast gar nichts Dummes
gesagt &ndash; aber es kam uns halt nur so drollig<span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span>
vor, da&szlig; du winziges Pers&ouml;nchen dir die Tante
Toni zur Freundin ausgesucht hast!&ldquo; Und nun
fing Mieze wieder an zu lachen, die andern
stimmten im Chore ein; Anna und Otto lachten
am lautesten, umtanzten das Kind und schrien:
&bdquo;Hoch der neue Freundschaftsbund!&ldquo;</p>

<p>Jetzt aber wurde klein Toni zornig, ihre
Augen funkelten, sie ballte die kleinen F&auml;uste,
sie stampfte mit den F&uuml;&szlig;en, und je mehr die
andern lachten, desto wilder geb&auml;rdete sich das
Kind. Als Mieze es zu beruhigen suchte, stie&szlig;
es sie von sich, bis Kurt sagte:</p>

<p>&bdquo;Na, so einen Zornepickel wird Tante Toni
aber doch gewi&szlig; nicht zur Freundin haben wollen!&ldquo;</p>

<p>Da kam die Kleine zur Besinnung. Sie wurde
auf einmal still, lie&szlig; das K&ouml;pfchen h&auml;ngen und
schlich sich fort. Sie kauerte sich in ein Eckchen,
dr&uuml;ckte die F&auml;ustchen vor die Augen und weinte
leise vor sich hin. Mieze wollte ihr nachgehen,
aber Anna hielt sie zur&uuml;ck und sagte: &bdquo;La&szlig; sie
nur jetzt ganz in Ruhe; wenn sie so ihren Zorn
gehabt hat, dann ist es am besten, man k&uuml;mmert
sich nicht um sie. Kommt nur alle mit mir in
den Garten, die Toni wird uns nachher schon
von selbst nachkommen.&ldquo;</p>

<p><span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span>Tante Toni hatte aber von ferne alles beobachtet.
Als die andern Kinder das Zimmer
verlassen hatten, n&auml;herte sie sich der weinenden
Kleinen; diese aber dr&uuml;ckte die H&auml;ndchen nur
noch fester vor das Gesicht, und ihr Schluchzen
wurde heftiger. Die Tante nahm das Kind
auf und setzte sich mit ihm ins Nebenzimmer.
Sie lie&szlig; es erst ruhig weinen, sie dr&uuml;ckte es nur
liebevoll an sich, strich ihm sacht &uuml;ber Stirne und
Haare, und als das Schluchzen endlich anfing
etwas nachzulassen, sagte sie freundlich:</p>

<p>&bdquo;Nun mu&szlig; meine kleine Freundin aber gleich
wieder ein liebes, frohes Gesichtchen machen.&ldquo;</p>

<p>Da hob Toni ihr verweintes Gesichtchen in
die H&ouml;he: &bdquo;O Tante Toni, willst du mich denn
noch zur Freundin haben? Ich war doch eben
so b&ouml;s! &ndash; Was mu&szlig;ten sie aber auch so &uuml;ber
mich lachen?&ldquo; Und die Tr&auml;nen fingen von neuem
an zu flie&szlig;en.</p>

<p>&bdquo;Du mu&szlig;t dir das nicht so zu Herzen nehmen;
sie haben es gar nicht so b&ouml;se gemeint. Die
Mieze war doch auch recht nett mit dir und
wollte dich tr&ouml;sten.&ldquo;</p>

<p>&bdquo;Ja, und ich hab' sie weggesto&szlig;en, ich war
so zornig!&ldquo; Und Toni lie&szlig; wieder besch&auml;mt das<span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span>
K&ouml;pfchen sinken; dann setzte sie aber wie entschuldigend
hinzu: &bdquo;Das kommt aber von meiner
Krankheit her, da&szlig; ich so leicht zornig werde,
ich kann nichts daf&uuml;r. Mama hat den andern
schon &ouml;fter gesagt, sie d&uuml;rften mich nicht so
reizen.&ldquo;</p>

<p>&bdquo;O, es ist ja leicht m&ouml;glich, da&szlig; deine Krankheit
eine gr&ouml;&szlig;ere Reizbarkeit zur&uuml;ckgelassen hat;
aber deshalb mu&szlig;t du doch nicht meinen, du
k&ouml;nntest nichts daf&uuml;r. Man kann immer etwas
daf&uuml;r, wenn man etwas tut, wovon man wei&szlig;,
da&szlig; es unrecht ist. Und da&szlig; man nicht zornig
sein darf, das wei&szlig;t du doch, nicht wahr?&ldquo;</p>

<p>Klein Toni wurde ganz rot, sie senkte das
K&ouml;pfchen und sagte leise: &bdquo;Ich m&ouml;chte gern nicht
zornig sein &ndash; aber es kommt immer ganz von
selbst.&ldquo;</p>

<p>Die Tante l&auml;chelte: &bdquo;Ja, so geht's gew&ouml;hnlich.
Sieh, die andern meinen's doch auch nicht b&ouml;se
und sie wollen dich gewi&szlig; nicht kr&auml;nken. Das
Necken kommt bei ihnen auch ganz von selbst.&ldquo;</p>

<p>Das Kind sah erst &uuml;berrascht und dann nachdenklich
aus, und als die Tante fragte: &bdquo;Willst
du nun versuchen, kleine Neckereien zu ertragen,
ohne zornig zu werden?&ldquo; da nickte es mit dem<span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span>
K&ouml;pfchen und sagte ernsthaft: &bdquo;Ja, ich will's
versuchen.&ldquo;</p>

<p>Die Tante erschrak beinahe ein bi&szlig;chen, als
sie in diese Kinderaugen blickte, aus denen ein
so fester und ernster Entschlu&szlig; leuchtete:</p>

<p>&bdquo;Aber nun mu&szlig; mein Tonichen wieder ein
frohes Gesichtchen machen und lachen. Komm,
wir wollen jetzt Mariechen und die andern Kinder
aufsuchen gehen!&ldquo;</p>

<p>Sie nahm ihr Patenkindchen bei der Hand
und f&uuml;hrte es in den Garten. Dort rief sie die
Kinder alle zusammen und sagte:</p>

<p>&bdquo;H&ouml;rt einmal, was ich mir ausgedacht habe!
Des Vormittags, w&auml;hrend ihr in der Schule seid,
werde ich der Mutter hier im Hause und bei den
ganz Kleinen helfen; aber des Nachmittags geh&ouml;re
ich euch. Wenn ihr Zeit habt und das
Wetter ist sch&ouml;n, dann werden wir auch Spazierg&auml;nge
zusammen machen.&ldquo;</p>

<p>&bdquo;Hurra, Tante Toni!&ldquo; und &bdquo;Tante, du bist
einfach famos!&ldquo; so jubelten die Kinder, vor
Freude in die H&auml;nde klatschend.</p>

<p>Der blondlockige Rudi aber fragte eifrig: &bdquo;Und
wirst du uns auch Geschichten erz&auml;hlen, Tante
Toni?&ldquo;</p>

<p><span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span>&bdquo;Gewi&szlig;, Rudi, herzlich gern. Du h&ouml;rst also
gern Geschichten?&ldquo;</p>

<p>&bdquo;O, furchtbar gern!&ldquo;</p>

<p>&bdquo;Ich auch!&ldquo; und &bdquo;Ich auch!&ldquo; riefen da noch
mehrere Stimmen.</p>

<p>&bdquo;Ich h&ouml;re am liebsten Indianergeschichten&ldquo;,
erkl&auml;rte Otto, und Anna stimmte ihm bei; die
Zwillinge fanden Seeabenteuer viel interessanter;
Rudi und Toni entschieden sich f&uuml;r M&auml;rchen.</p>

<p>&bdquo;&Uuml;brigens&ldquo;, schlug Kurt vor, &bdquo;da morgen
Sonntag ist, k&ouml;nnten wir gleich einen Spaziergang
verabreden.&ldquo;</p>

<p>&bdquo;Nat&uuml;rlich!&ldquo; rief Paul voll Eifer. &bdquo;Wir
f&uuml;hren die Tante &uuml;ber den Hennenberg nach
Horbach, von da auf den Blauberg, und&nbsp;...&ldquo;</p>

<p>&bdquo;Warum nicht gleich auf den Chimborasso oder ins
Himalajagebirge?&ldquo; unterbrach Mariechen lachend.
&bdquo;Morgen wird Tante Toni noch etwas reisem&uuml;de
sein und sich gerne mit einem kleineren Spaziergang
begn&uuml;gen. Ich schlage das Tempelchen vor;
der Weg dahin ist sch&ouml;n und nicht zu steil, und
von dort hat man einen herrlichen Blick auf unser
St&auml;dtchen und in die Berge, und dann&nbsp;...&ldquo;</p>

<p>&bdquo;Und dann kann man da oben auch sehr gut
&sbquo;R&auml;uber und Gendarm&lsquo; spielen!&ldquo; fiel Rudi ein.<span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span>
&bdquo;O, ich kenne dort ein paar ausgezeichnete Verstecke!&ldquo;</p>

<p>&bdquo;Ach, das Tempelchen &ndash; das ist schrecklich
langweilig&ldquo;, erkl&auml;rte Otto Mehring mit wegwerfender
Miene. &bdquo;Da ist man schon so oft
gewesen! Dahin geh' ich mal nicht mit!&ldquo;</p>

<p>&bdquo;Ei, so bleib' du nur daheim, wir k&ouml;nnen's
schon ohne dich aushalten!&ldquo; entgegnete Paul ein
wenig grob. Aber Tante Toni sah ganz betr&uuml;bt
aus, als sie sagte:</p>

<p>&bdquo;O, mir w&uuml;rde es aber sehr leid tun, wenn
du nicht mitgingest, lieber Otto.&ldquo;</p>

<p>&bdquo;Nun, Tante, wir wollen sehen; dir zuliebe
gehe ich vielleicht mit.&ldquo;</p>

<p>&bdquo;Wie gn&auml;dig!&ldquo; kicherte Anna dem Mariechen
ins Ohr.</p>

<p>&bdquo;Nun m&uuml;ssen wir nur sehen, was eure lieben
Eltern zu diesem Plane sagen werden.&ldquo; Mit diesen
Worten kehrte Tante Toni ins Haus zur&uuml;ck.</p>

<hr style="width: 65%;" />
<p><span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span></p>
<h2><a name="Zweites_Kapitel" id="Zweites_Kapitel"></a>Zweites Kapitel.<br/>
<big>Es wird Krocket gespielt,
und Tante Toni macht dabei
Charakterstudien.</big></h2>




<p>Am folgenden Tag war die ganze Kinderschar
wieder bei Wulffs versammelt. Vater Wulff
stand vor dem Barometer und runzelte die
Stirne.</p>

<p>&bdquo;Es tut mir leid, Kinder&ldquo;, sagte er endlich,
&bdquo;aber ihr werdet euern Spaziergang nicht machen
k&ouml;nnen. Der Barometer ist sehr gefallen, und
dort in der Wetterecke sieht es drohend aus. Wir
bekommen Regen und Wind, vielleicht sogar
Sturm.&ldquo;</p>

<p>Da gab es entt&auml;uschte, betr&uuml;bte und &auml;rgerliche
Gesichter.</p>

<p>&bdquo;Wie langweilig! Was fangen wir jetzt an?&ldquo;</p>

<p>&bdquo;Nun, wir k&ouml;nnen wenigstens in den Garten
gehen, solange es noch nicht regnet&ldquo;, schlug Tante
Toni vor.</p>

<p><span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span>&bdquo;Wei&szlig;t du was, Tante Toni? Mache mit
uns eine Krocketpartie!&ldquo;</p>

<p>&bdquo;Ach ja, Tante Toni, die Mieze hat recht,
wir wollen Krocket spielen!&ldquo;</p>

<p>&bdquo;Nee &ndash; Krocket ist entsetzlich langweilig!&ldquo;</p>

<p>Tante Toni lachte: &bdquo;Lieber Otto, das Wort
&sbquo;langweilig&lsquo; scheint ein Lieblingsausdruck von dir
zu sein! Ich stimme f&uuml;r Krocket. Wer spielt
also mit?&ldquo;</p>

<p>&bdquo;Ich nat&uuml;rlich&ldquo;, erkl&auml;rte Otto mit Bestimmtheit.</p>

<p>&bdquo;Wie, Otto, du? &ndash; Du findest das Spiel doch
so langweilig!&ldquo;</p>

<p>&bdquo;Immerhin weniger langweilig als gar nicht
zu spielen.&ldquo;</p>

<p>&bdquo;Nun gut also. Und wer spielt noch mit?&ldquo;</p>

<p>&bdquo;Ich &ndash; ich &ndash; ich!&ldquo; schrien alle Kinder durcheinander.</p>

<p>&bdquo;Ja, wir k&ouml;nnen aber nicht alle spielen, wir
sind etwas zu zahlreich. Ich will gerne zuschauen.&ldquo;</p>

<p>&bdquo;Nein, Tante Toni, das gibt's nicht. Du
mu&szlig;t vor allen mitspielen. Wir k&ouml;nnen ja das
Los ziehen, um zu sehen, wer mitspielt.&ldquo;</p>

<p>&bdquo;Ach nein; da gibt's doch immer &Auml;rgerliche
und Unzufriedene&ldquo;, behauptete Mariechen Helmer.<span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span>
&bdquo;Spiele du mit den Gr&ouml;&szlig;eren, Tante Toni;
ich nehme die Kleineren mit auf die Wiese und
spiele mit ihnen Ball oder Reifen. Komm, Tonichen;
kommt, Rudi, Lilly und Anna, wollt ihr
mit mir gehen?&ldquo;</p>

<p>&bdquo;Ich schau' lieber den Gro&szlig;en zu&ldquo;, erkl&auml;rte
Rudi.</p>

<p>&bdquo;Wir k&ouml;nnen zu sechs spielen, drei gegen drei&ldquo;,
erkl&auml;rte Philipp Helmer. &bdquo;Tante Toni, Paul,
Kurt, Otto und ich, das sind f&uuml;nf; da kann der
Rudi also mit uns spielen.&ldquo;</p>

<p>&bdquo;Nein, der Rudi spielt viel zu schlecht, den
will ich nicht!&ldquo; rief Otto. &bdquo;Dann lieber die
Lilly.&ldquo;</p>

<p>&bdquo;Ach ja, Tante Toni, la&szlig; mich mitspielen,
ich spiele schon sehr gut!&ldquo; bat Lilly, und nach
einigem Hinundher kam endlich die Partie zustande,
und zwar so, da&szlig; Tante Toni mit Kurt
und Lilly gegen Paul, Philipp und Otto spielte.</p>

<p>Im Anfang ging alles ganz gut; als aber
Paul einen ungeschickten Schlag ausf&uuml;hrte, wurde
er verdrie&szlig;lich und &auml;rgerlich. Bald darauf passierte
seinen beiden Partnern Otto und Philipp dasselbe
Mi&szlig;geschick; da geriet er ganz au&szlig;er sich
und machte ihnen die gr&ouml;&szlig;ten Vorw&uuml;rfe; diese<span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span>
wollten sich das aber nicht gefallen lassen, und
Philipp meinte sp&ouml;ttisch:</p>

<p>&bdquo;Ei, wenn du schimpfen willst, so fang' nur
bei dir selber an! Du bist uns mit dem schlechten
Beispiel vorangegangen; du hast die erste Dummheit
gemacht.&ldquo;</p>

<p>&bdquo;Das kann dem besten Spieler einmal passieren.&ldquo;</p>

<p>&bdquo;Gewi&szlig;; aber um so eher kann es mittelm&auml;&szlig;igen
Spielern passieren, und zu denen rechnest
du Otto und mich ja doch!&ldquo;</p>

<p>&bdquo;Aber keine Spur von einer Latern'! Zu den
<em class="gesperrt">schlechten</em> Spielern rechne ich euch, zu den
ganz schlechten! Ihr spielt geradezu miserabel &ndash;
wie soll man denn eine Partie gewinnen mit
solchen Partnern? Da ist ja nicht daran zu
denken &ndash; das ist &uuml;berhaupt gar kein Spiel
mehr!&ldquo;</p>

<p>&bdquo;Das finde ich auch&ldquo;, versetzte Tante Toni,
die dem Streite bisher schweigend zugeh&ouml;rt hatte.
&bdquo;Sag' mal, lieber Paul, weshalb spielen wir
denn eigentlich Krocket?&ldquo;</p>

<p>&bdquo;Nun, um zu gewinnen; das ist doch selbstverst&auml;ndlich!&ldquo;</p>

<p>&bdquo;Doch nicht so ganz. Der Hauptzweck ist doch
der: wir wollen uns unterhalten und uns am<span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span>
Spiel erfreuen, indem jeder danach trachtet, den
andern an Geschicklichkeit zu &uuml;berbieten, aber in
aller Freundschaft; und wenn man eine Dummheit
oder eine Ungeschicklichkeit begeht, dann lacht
man sich gegenseitig ein wenig aus &ndash; wieder in
aller Freundschaft. Es kann ja nat&uuml;rlich nur
<em class="gesperrt">eine</em> Partei gewinnen &ndash; wenn aber dann die
Verlierenden sich jedesmal geb&auml;rden, wie wenn
ihnen ein Ungl&uuml;ck widerf&uuml;hre oder ein Unrecht
gesch&auml;he &ndash; ja, dann h&ouml;rt eben aller Spa&szlig; auf
und man kann das kein Spiel mehr nennen.
Nun, was meinst du dazu, Paul?&ldquo;</p>

<p>&bdquo;Ja, Tante Toni, du hast eigentlich recht.
Wenn's einem aber egal ist, ob man gewinnt
oder nicht, dann gibt man sich auch
keine M&uuml;he, und das Spiel ist gar nicht interessant.&ldquo;</p>

<p>&bdquo;So habe ich's aber auch nicht gemeint. Es
soll einem gewi&szlig; nicht egal sein, und jeder mu&szlig;
sich nat&uuml;rlich die gr&ouml;&szlig;te M&uuml;he geben, um zu
gewinnen. Das Gewinnen soll nur nicht der
Haupt- und alleinige Zweck des Spieles sein. &ndash;
So, ich glaube, ich bin nun an der Reihe, und
wirklich, Paul, ich werde mich t&uuml;chtig anstrengen,
um einen Meisterschlag zu vollf&uuml;hren!&ldquo;</p>

<p><span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span>&bdquo;Bravo, Tante Toni! Das hast du gut gemacht,
du hast Ottos Kugel getroffen &ndash; hinaus
mit ihr, so weit du kannst!&ldquo;</p>

<p>&bdquo;Ich will sie lieber liegen lassen und ben&uuml;tzen,
um durch die Schelle zu kommen; sie liegt doch
hinter ihrem Reifen.&ldquo;</p>

<p>Als Tante Toni sich umdrehte, sah sie gerade,
wie Lilly mit dem F&uuml;&szlig;chen ihre Kugel ein
wenig vorschob, so da&szlig; sie f&uuml;r den n&auml;chsten Schlag
in eine g&uuml;nstigere Lage kam. Sie sagte nichts,
sie schaute nur Lilly ernst an. Diese wurde ein
bi&szlig;chen rot und tat, als ob sie blo&szlig; ein Steinchen
unter ihrer Kugel entfernt h&auml;tte.</p>

<p>Nachdem nun Kurt gespielt hatte, kam Philipp
an die Reihe; er gab seiner Kugel einen kr&auml;ftigen
Schlag, so da&szlig; sie durch ihren Reifen flog
und in Lillys N&auml;he zu liegen kam; als Kurt sich
nun anschickte, Lillys Kugel zu treffen, schrie diese
ihn an:</p>

<p>&bdquo;Du, das gibt's nicht! Philipp, du hast
gepfuscht; deine Kugel lag vorhin so, da&szlig;
du gar nicht durch deinen Reifen kommen
konntest!&ldquo;</p>

<p>&bdquo;Sag' noch einmal, ich h&auml;tte gepfuscht, du
kleine Kr&ouml;te!&ldquo; ereiferte sich Philipp.</p>

<p><span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span>&bdquo;Du hast gepfuscht &ndash; gepfuscht &ndash; gepfuscht!&ldquo;
schrie Lilly.</p>

<p>&bdquo;Impertinente kleine Person!&ldquo; Philipp war
rot vor &Auml;rger, und er h&auml;tte seine kleine Cousine
gewi&szlig; etwas unsanft angefa&szlig;t, wenn Tante Toni
nicht dazwischengetreten w&auml;re.</p>

<p>&bdquo;Lilly, schau mich mal an, und dann sage mir
ehrlich: Hast du gesehen, da&szlig; Philipp gepfuscht
hat?&ldquo;</p>

<p>Lilly wurde verlegen. &bdquo;Nein, gesehen hab' ich
es nicht &ndash; aber vorhin lag seine Kugel anders,
und da&nbsp;...!&ldquo;</p>

<p>&bdquo;O, da kann man sich so leicht t&auml;uschen! Sieh,
mir kommt es vor, als h&auml;tte <em class="gesperrt">deine</em> Kugel vorhin
auch anders gelegen.&ldquo;</p>

<p>Lilly senkte die Augen vor dem klaren, durchdringenden
Blick der Tante; sie wurde so verlegen,
da&szlig; Tante Toni Mitleid mit ihr hatte
und Philipp einen Wink gab, den der gutm&uuml;tige
Junge auch verstand, worauf er weiterspielte,
als ob nichts geschehen w&auml;re, und er behandelte
Lillys Kugel so glimpflich, da&szlig; dieselbe ganz in
der N&auml;he ihres Reifens liegen blieb.</p>

<p>Das Spiel nahm nun einen ganz friedlichen
Verlauf, es wurde sogar lustig, weil Tante Toni<span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span>
nachdem sie wieder einmal einen Meisterschlag
versprochen hatte, gl&auml;nzend am Ziele vorbeischo&szlig;,
wor&uuml;ber sie selbst in lustiges Lachen ausbrach;
die Kinder stimmten von Herzen ein, und von
diesem Augenblicke an wurde &uuml;ber jeden ungeschickten
Schlag gelacht und nicht mehr gezankt.</p>

<p>So ging alles vortrefflich; selbst Lilly war
wieder ganz vergn&uuml;gt, sie war sogar sehr stolz,
denn sie hatte mit einigen geschickten Schl&auml;gen
ihre Kugel weit voran gebracht. Sie lag eben
wieder sehr sch&ouml;n vor ihrem Reifen, als Paul,
der Anf&uuml;hrer der Gegenpartei, dieselbe traf und
mit einem kr&auml;ftigen Schlag ziemlich weit fortschickte.</p>

<p>Da warf Lilly einfach ihren Hammer hin; sie
sagte: &bdquo;Ich spiel' nicht mehr mit!&ldquo; und setzte sich
schmollend in einen Winkel. Tante Toni sah ihr
ganz &uuml;berrascht nach, Paul aber sagte &auml;rgerlich:</p>

<p>&bdquo;Ja, so macht sie's immer. Wie ihr etwas
nicht nach dem Kopf geht, dann l&auml;uft sie fort
und verdirbt einem das ganze Spiel.&ldquo;</p>

<p>&bdquo;Soll ich hingehen und sie zu vers&ouml;hnen suchen?&ldquo;
schlug der gutm&uuml;tige Philipp vor.</p>

<p>&bdquo;O nein&ldquo;, antwortete Tante Toni, &bdquo;das w&auml;re
ganz verkehrt; dann w&uuml;rde sie es bei der n&auml;chsten<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span>
Gelegenheit gleich wieder so machen. Nein, wir
lassen sie ganz ruhig in ihrem Schmollwinkelchen
sitzen, und Rudi kann f&uuml;r sie einspringen. Magst
du, Rudi?&ldquo;</p>

<p>&bdquo;Aber wie gern, Tante Toni!&ldquo;</p>

<p>&bdquo;Ach nein, der Rudi spielt gar zu schlecht&ldquo;,
knurrte Otto.</p>

<p>&bdquo;Aber Otto, das kann dir doch nur angenehm
sein, er ist ja dein Gegner!&ldquo;</p>

<p>&bdquo;Ach, das ist ja &uuml;berhaupt gar keine Ehre
mehr, gegen solch einen Gegner zu gewinnen!&ldquo;</p>

<p>&bdquo;Ich spiel' gar nicht so schlecht, Tante Toni,
du wirst es schon sehen&ldquo;, und Rudis eben noch
vor Freude strahlende Augen f&uuml;llten sich mit
Tr&auml;nen.</p>

<p>&bdquo;Ich bin &uuml;berzeugt, da&szlig; du recht gut spielst,
mein lieber Rudi&ldquo;, tr&ouml;stete ihn Tante Toni
und sah sich nach Lillys Hammer um; allein inzwischen
war Otto zu seiner Schwester gegangen und
hatte leise aber eindringlich auf sie eingesprochen,
und gerade als Tante Toni sich nach dem Hammer
b&uuml;cken wollte, sprang Lilly herbei, erfa&szlig;te ihn
und rief: &bdquo;Ich spiel' selbst weiter!&ldquo;</p>

<p>Tante Toni sah unschl&uuml;ssig von einem Kinde
zum andern. Ihr Gerechtigkeitsgef&uuml;hl sagte ihr,<span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span>
da&szlig; Lilly Strafe verdient habe und eigentlich
vom Spiel ausgeschlossen bleiben m&uuml;&szlig;te &ndash; sie
wu&szlig;te ja auch, da&szlig; Lilly nur deshalb wieder
mitspielen wollte, weil sie und Otto dem kleinen
Rudi das Vergn&uuml;gen mi&szlig;g&ouml;nnten. Anderseits
konnte sie es aber nicht &uuml;bers Herz bringen,
gegen die beiden mutterlosen Kinder strenge zu
sein. Sie neigte sich deshalb zum entt&auml;uschten
Rudi nieder und erkl&auml;rte ihm: &bdquo;Lieber Rudi,
wir sehen und wissen beide, da&szlig; Otto und Lilly
nicht sch&ouml;n handeln, aber sie haben eben keine
liebe Mutter, die ihnen t&auml;glich und st&uuml;ndlich zur
Seite steht, sie ermahnt und belehrt &ndash; wir
wollen daran denken und Geduld mit ihnen haben,
nicht? Aber du sollst nicht zu kurz kommen, und
ich verspreche dir, die n&auml;chste Krocketpartie mache
ich mit dir, Mieze und Anna. Bist du zufrieden?&ldquo;</p>

<p>Rudi nickte unter Tr&auml;nen l&auml;chelnd, und Tante
Toni gab ihm noch einen herzlichen Ku&szlig;, als
Otto ungeduldig rief: &bdquo;Holla, Tante Toni,
aufgepa&szlig;t, du bist dran!&ldquo; W&auml;hrend Tante
Toni spielte, stie&szlig; Otto den Rudi an und
h&ouml;hnte: &bdquo;H&auml;, du spielst doch nicht mit, siehst
du's?&ldquo;</p>

<p><span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span>Rudi war ein guter Junge, jedoch er konnte
Spott nicht vertragen. Er wurde sehr rot bei
Ottos Worten, aber er dachte noch daran, was
Tante Toni ihm eben gesagt hatte, und er hielt
an sich. Er streckte seine H&auml;nde in die Hosentaschen
und drehte Otto den R&uuml;cken.</p>

<p>&bdquo;Ja, geh' nur fort, geh' zu den Kleinen ins
Kinderzimmer, da geh&ouml;rst du auch hin. Hier
st&ouml;rst du uns ja nur.&ldquo;</p>

<p>Rudi stellte sich breitspurig hin und sagte:
&bdquo;Ich bleibe hier und schaue zu.&ldquo;</p>

<p>&bdquo;Ich sag' dir aber, da&szlig; du fortgehen
sollst!&ldquo;</p>

<p>&bdquo;Du hast mir nichts zu sagen.&ldquo;</p>

<p>&bdquo;Gewi&szlig;, denn ich bin &auml;lter, gr&ouml;&szlig;er und st&auml;rker
als du.&ldquo;</p>

<p>&bdquo;&Auml;lter, ja; gr&ouml;&szlig;er nicht viel, aber st&auml;rker gar
nicht.&ldquo;</p>

<p>&bdquo;Was hast du gesagt, du frecher Knirps du?
Sag's doch noch einmal, wenn du's wagst!&ldquo;</p>

<p>&bdquo;Ich bin st&auml;rker wie du.&ldquo;</p>

<p>&bdquo;Mit dem Mund vielleicht, aber nicht in Wirklichkeit.&ldquo;</p>

<p>&bdquo;Soll ich's beweisen?&ldquo;</p>

<p>&bdquo;Das wagst du ja nicht, du Feigling!&ldquo;</p>

<p><span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span>Nun war Rudis Geduld zu Ende. Er st&uuml;rzte
sich auf Otto, und die beiden Knaben begannen
zu ringen. Otto war allerdings fast drei Jahre
&auml;lter als Rudi, aber er war verh&auml;ltnism&auml;&szlig;ig
klein und zart gebaut, w&auml;hrend Rudi gro&szlig; und
kr&auml;ftig war. Rudi bekam denn auch bald die
Oberhand, und ehe es der erschrocken herbeieilenden
Tante Toni gelang, die beiden zu trennen,
lag Otto auf der Erde. Sofort begann er ein
entsetzliches Wehegeschrei, so da&szlig; nicht nur Mieze
mit den andern Kindern gelaufen kamen, um zu
sehen, was geschehen sei, sondern auch die Eltern,
die in der N&auml;he des Hauses in einer Laube gesessen
hatten.</p>

<p>Frau Helmer rief, die H&auml;nde ringend: &bdquo;Nat&uuml;rlich
wieder mein Rudi! Wenn ich Geschrei
h&ouml;re, dann brauch' ich gar nicht zu fragen, denn
ich wei&szlig; schon im voraus, da&szlig; der Rudi wieder
etwas angestellt hat!&ldquo;</p>

<p>Frau Wulff und Tante Toni hatten sich inzwischen
um Otto bem&uuml;ht, hatten ihn befragt,
bef&uuml;hlt und betastet und konnten gar nicht finden,
wo er eigentlich verletzt war.</p>

<p>&bdquo;So sag' uns doch endlich mal, wo es dir
fehlt!&ldquo; rief Tante Toni aus. &bdquo;Ich kann mir<span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span>
doch nicht denken, da&szlig; du uns ohne Grund so
erschreckt hast!&ldquo;</p>

<p>Otto antwortete nicht sofort &ndash; dann aber
fuhr er sich mit beiden H&auml;nden an den Kopf
und jammerte: &bdquo;Mein Kopf, o mein Kopf!&ldquo;</p>

<p>Tante Toni und Frau Wulff sahen sich besorgt
an; sie f&uuml;hrten ihn ins Haus, um ihn
aufs Sofa zu legen und ihm Umschl&auml;ge auf
den Kopf zu machen. Im Vorbeigehen warf
Tante Toni dem Rudi einen vorwurfsvollen
Blick zu. Das Kind wandte sich ab &ndash; es hatte
eben schon die Vorw&uuml;rfe seiner Mutter zu h&ouml;ren
bekommen &ndash;, sein sonst so offenes, liebes Gesicht
bekam einen Ausdruck von finsterem Trotz. Ohne
ein Wort zu sagen, verlie&szlig; er den Spielplatz.</p>

<p>Mariechen aber hatte ihr Br&uuml;derchen beobachtet.
Sie ging ihm leise nach; sie wu&szlig;te, sein Trotz
w&uuml;rde nicht lange dauern, sondern bald einem
gro&szlig;en Schmerz weichen. Schon mehrmals hatte
sie Rudi nach einem solchen Auftritt bitterlich weinend
in irgendeinem Geb&uuml;sch des Gartens versteckt
gefunden. Diesmal war er ganz hinten in den
Garten gegangen; dort war ein stilles, von
dunkeln Tannen und dichtem Gestr&auml;uch umstandenes
Pl&auml;tzchen; da hockte er auf einer Bank,<span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span>
die Arme auf die Lehne gest&uuml;tzt und den Kopf
darin vergraben.</p>

<p>Mariechen setzte sich neben ihn.</p>

<p>&bdquo;Komm, Rudi, sag' mir's, wie ist's denn wieder
gekommen?&ldquo;</p>

<p>Zuerst wollte Rudi nicht antworten, endlich
stie&szlig; er hervor: &bdquo;Nun, wie halt immer. Erst h&ouml;hnt
er mich und reizt mich, bis ich nicht mehr anders
kann, als ihn anpacken, und sowie er f&uuml;hlt, da&szlig;
er unterliegen wird, dann f&auml;ngt er seine Br&uuml;llerei
an, stellt sich, wie wenn ich ihm Gott wei&szlig;
was getan h&auml;tte &ndash; und ich krieg's nachher von
allen!&ldquo;</p>

<p>Es klangen Trotz, Schmerz und Bitterkeit aus
seiner Stimme.</p>

<p>Mariechen schlang ihren Arm um Rudi und
sagte beg&uuml;tigend: &bdquo;Komm, Rudi, wir wissen's ja
doch, da&szlig; Otto der schuldige Teil ist, und&nbsp;...&ldquo;</p>

<p>&bdquo;So? Hast du denn nicht geh&ouml;rt, was Mama
eben sagte, und hast du nicht gesehen, wie Tante
Toni mich angeschaut hat? Und Tante Toni
hatte mir doch gerade gesagt ...&ldquo; Hier ging die
Stimme des Knaben in Schluchzen &uuml;ber.</p>

<p>&bdquo;Komm, Rudichen, mein liebes Goldrudichen,
weine nicht so. Sag' mir genau, wie alles gekommen<span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span>
ist &ndash; ich erz&auml;hle es der Tante Toni,
und ich werde schon sorgen, da&szlig; sie keine falsche
Meinung von dir beh&auml;lt.&ldquo;</p>

<p>&bdquo;Es wird ihr aber recht leid tun; denn sie
hat Otto und Lilly sehr lieb, weil sie keine Mama
mehr haben. F&uuml;r uns ist das aber auch schrecklich;
sie sind beide unausstehlich, und wir m&uuml;ssen
uns alles von ihnen gefallen lassen; niemand straft
sie, und wenn man sich &uuml;ber sie beklagt, dann
hei&szlig;t es nur immer: &sbquo;Habt doch Geduld mit den
armen Kindern, denn sie haben keine Mutter
mehr.&lsquo;&ldquo;</p>

<p>&bdquo;Ja, Rudi, das ist freilich alles wahr&ldquo;, sagte
Mariechen; dann schwieg sie nachdenklich still,
w&auml;hrend ihr Br&uuml;derchen fortfuhr:</p>

<p>&bdquo;Und dazu sind sie auch fast immer bei uns
oder hier bei Wulffs &ndash; wir k&ouml;nnen niemals
etwas unternehmen, au&szlig;er sie m&uuml;ssen dabei sein.&ldquo;</p>

<p>&bdquo;Ja, Rudi, denke doch aber auch daran, wie
traurig es bei ihnen zu Hause ist so ohne Mama
und fast ohne Papa; denn du wei&szlig;t ja, wie angestrengt
Onkel Robert arbeiten mu&szlig; und da&szlig; er
sich fast nicht um seine Kinder k&uuml;mmern kann.&ldquo;</p>

<p>&bdquo;O, Fr&auml;ulein Helene sorgt aber doch recht
gut f&uuml;r sie!&ldquo;</p>

<p><span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span>&bdquo;Das ist aber doch nicht dasselbe. Denke nur
daran, wie unsere Mutter jeden Abend mit uns
betet, wie sie selbst die Kleinen besorgt und ins
Bettchen legt, wie sie noch zu jedem von uns
ans Bett kommt, um uns das Kreuzzeichen zu
machen und den letzten Gutenachtku&szlig; zu geben;
denke doch daran, wie du immer und zu jeder
Stunde zu ihr gehen, sie um alles bitten und
fragen kannst. Versuche doch einmal dir vorzustellen,
wie schrecklich es w&auml;re, wenn wir unsere
Mama nicht mehr h&auml;tten!&ldquo;</p>

<p>&bdquo;Nein, nein, Mieze, daran kann und will ich
gar nicht denken. Und jetzt &ndash; vielleicht weint
sie gerade, weil ich vorhin so zornig war!&ldquo; Bei
diesem Gedanken fingen Rudis Tr&auml;nen wieder an
zu flie&szlig;en.</p>

<p>&bdquo;Komm, wir wollen sie schnell aufsuchen!&ldquo;
Mariechen sprang auf und zog ihr Br&uuml;derchen
mit sich fort. Sie waren aber kaum ans ihrem
versteckten Pl&auml;tzchen hervorgetreten, da erblickten
sie ganz in der N&auml;he ihre Mutter und Tante
Toni. Rudi wollte sich schnell verstecken, aber
Mariechen hielt ihn fest und sagte: &bdquo;Geh' du
nur gleich zu Mama &ndash; ich nehme inzwischen
Tante Toni beiseite und erkl&auml;re ihr alles.&ldquo;</p>

<p><span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span>Mariechen erz&auml;hlte nun Tante Toni, wie
vorhin der Streit zwischen Otto und Rudi entstanden
war. Tante Toni h&ouml;rte aufmerksam zu,
dann sagte sie:</p>

<p>&bdquo;Es ist mir schon mehrmals aufgefallen, da&szlig;
Otto und Lilly nicht nett mit Rudi sind.&ldquo;</p>

<p>&bdquo;Nicht wahr, du hast es auch bemerkt?&ldquo; rief
Mariechen eifrig. &bdquo;Was m&ouml;gen sie nur gegen
den guten Rudi haben? Otto neckt und &auml;rgert
uns ja alle gern, aber doch ganz besonders den
Rudi &ndash; er wei&szlig;, da&szlig; der Rudi Sp&ouml;ttereien
nicht vertragen kann; er wei&szlig; aber auch, da&szlig;
Rudi ihm nichts tun darf. Du kannst mir glauben,
Tante Toni, ich habe schon manchmal gemerkt,
wie Rudi an sich gehalten und wie er sich beherrscht
hat &ndash; aber wenn dann Otto gar nicht
aufh&ouml;rt und nur immer &auml;rger kommt, dann bricht
er halt los, und man kann's dem kleinen Buben
doch nicht so streng anrechnen, wenn er im Zorn
einmal ein bi&szlig;chen fest dreinschl&auml;gt; dann gibt's
aber jedesmal ein Gebr&uuml;ll und ein Getue, wie
du es vorhin geh&ouml;rt hast, und die ganze Familie
ger&auml;t in Aufregung, weil Otto doch keine so feste
Gesundheit hat. Vor einiger Zeit hat er sich
nach solch einer Balgerei sogar ein paar Tage ins<span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span>
Bett gelegt und hat behauptet, es sei ihm entsetzlich
&uuml;bel; als ich ihm aber ein gro&szlig;es St&uuml;ck
Kuchen brachte, da hat er's mit dem besten Appetit
verzehrt, und wie dann Onkel Wulff von
einem Ausflug in die Lichtenau sprach, da war
Herr Otto pl&ouml;tzlich wieder gesund. Und Lilly
h&auml;lt zu Otto &ndash; bei sich zu Hause streiten sie
auch miteinander, aber gegen uns halten sie
stets zusammen. Und wirklich, Tante Toni,
wir lassen uns viel von den beiden gefallen, denn
sie tun uns ja doch wieder so leid, weil ihre
Mutter tot ist.&ldquo;</p>

<p>Tante Toni seufzte und ging eine Weile
schweigend neben Mariechen her. Endlich sagte
sie: &bdquo;Wir wollen unsere Hoffnung auf Ottos
erste heilige Kommunion bauen, und wir wollen
recht eifrig f&uuml;r ihn beten, liebes Mariechen.
Otto und Lilly waren doch so liebe, herzige
Kinder, als sie noch klein waren &ndash; und sie haben
auch einen so vorz&uuml;glichen Vater!&ldquo;</p>

<p>&bdquo;O ja, Tante Toni! Sie h&auml;ngen aber auch
beide sehr an ihrem Vater, und wenn Onkel
Robert dabei ist, dann sind sie einfach musterhaft.
Ach, es ist recht schade, da&szlig; er immer so
viel zu tun hat!&ldquo;</p>

<p><span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span>In diesem Augenblick kam Anna herbeigesprungen:
&bdquo;Tante Toni und Mieze, wo bleibt
ihr denn? Schnell kommt Kaffee trinken, sonst
kriegt ihr nichts mehr; denn der arme Otto hat
von seinem Sturze einen wahren Hei&szlig;hunger
davongetragen. Er hat schon verschiedene Rosenbr&ouml;tchen,
zwei St&uuml;cke Kuchen und drei Bretzeln
verschlungen!&ldquo;</p>



<hr style="width: 65%;" />
<p><span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span></p>
<h2><a name="Drittes_Kapitel" id="Drittes_Kapitel"></a>Drittes Kapitel.<br/>
<big>Was die Kinder werden wollen.</big></h2>




<p>Als Tante Toni und Mariechen ins Haus
kamen, fanden sie wirklich die ganze Gesellschaft
um den Kaffeetisch versammelt. Otto machte
noch ein etwas leidendes Gesicht, aber die Besorgnisse
seiner Tanten verflogen doch g&auml;nzlich,
als sie sahen, mit welchem Behagen er in seine
Bretzel bi&szlig;.</p>

<p>&bdquo;Wenigstens die f&uuml;nfte!&ldquo; fl&uuml;sterte Anna dem
Mariechen zu.</p>

<p>&bdquo;Ei, da ist ja auch Leo!&ldquo; rief Tante Toni erfreut
aus, als sie den kleinen, dicken Burschen
auf einem hohen Kinderst&uuml;hlchen am Tisch sitzen
sah.</p>

<p>&bdquo;Ja, ich darf heut' mit den Gro&szlig;en Kaffee
trinken, damit du auch eine Freude hast&ldquo;, erkl&auml;rte
der Kleine mit &uuml;berzeugtem Tone, und
wichtig f&uuml;gte er hinzu: &bdquo;Tante, das Minnichen<span class='pagenum'><a name="Page_39" id="Page_39">[39]</a></span>
kann schon beinah' &sbquo;Toni&lsquo; sagen; es macht schon:
&sbquo;Mieh &ndash; Mieh&lsquo;!&ldquo;</p>

<p>&bdquo;Wirklich? Das ist aber sch&ouml;n und das freut
mich; sp&auml;ter gehe ich auch mit dir hinauf, und
dann mu&szlig; Minnichen es mir vorsagen.&ldquo;</p>

<p>Jetzt kam Mariechen mit der gro&szlig;en Kaffeekanne.
&bdquo;Darf ich dir einschenken, Tante?&ldquo;</p>

<p>&bdquo;Gewi&szlig;, Mariechen! Ich danke dir. Aber
wo sind denn die Papas?&ldquo;</p>

<p>Kurt antwortete: &bdquo;Papa und Onkel Helmer
wollten ein bi&szlig;chen spazieren gehen; sie werden
aber nicht weit gekommen sein, denn es f&auml;ngt
gerade an zu regnen.&ldquo;</p>

<p>&bdquo;Und Onkel Robert?&ldquo;</p>

<p>&bdquo;O, der Papa hat heute wieder arg viel zu
tun&ldquo;, erkl&auml;rte Lilly wichtig. &bdquo;Erst mu&szlig;te er
noch einen gro&szlig;en Artikel f&uuml;r seine Zeitung
schreiben, und dann wartete er auch noch auf verschiedene
Leute, mit denen er zu sprechen hat.&ldquo;</p>

<p>&bdquo;Also nicht einmal den Sonntagnachmittag
kann er sich frei machen!&ldquo;</p>

<p>Frau Wulff fl&uuml;sterte ihrer Schwester halblaut
zu: &bdquo;Der arme Robert ist wieder arg angegriffen
worden. Er wird schlie&szlig;lich doch noch zu Gericht
gehen m&uuml;ssen, um Ruhe zu bekommen.&ldquo;</p>

<p><span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span>Otto hatte die Ohren gespitzt und einiges verstanden.
&Auml;rgerlich rief er aus: &bdquo;Ich m&ouml;chte,
Papa jagte die ganze Zeitungsgeschichte zum
Kuckuck und er w&uuml;rde etwas anderes als Redakteur!&ldquo;</p>

<p>&bdquo;Aber Otto, wie kannst du so etwas sagen!
Du wei&szlig;t doch, da&szlig; dein Vater der Anf&uuml;hrer
und Leiter der Katholiken hier ist. Ich w&uuml;&szlig;te
niemand, der ihn ersetzen k&ouml;nnte, wenn er sich
zur&uuml;ckziehen wollte.&ldquo;</p>

<p>&bdquo;Er hat aber doch nur Last und Arbeit und
noch dazu &Auml;rger mehr wie genug &ndash; und es
dankt's ihm kein Mensch!&ldquo;</p>

<p>&bdquo;Gewi&szlig;, Otto, ich wei&szlig; viele, die mit gro&szlig;er
Liebe und Verehrung an deinem Vater h&auml;ngen.&ldquo;</p>

<p>&bdquo;O Tante Toni, es sind noch viel mehr, die
ihn beschimpfen und verleumden!&ldquo;</p>

<p>&bdquo;Das passiert jedem, der mit Eifer und Erfolg
eine gute Sache vertritt. Ein mutiger
Soldat wirft deshalb seine Flinte nicht ins
Korn!&ldquo;</p>

<p>&bdquo;Na, Tante Toni, ich werde jedenfalls mal
nicht Redakteur des &sbquo;Mainboten&lsquo;!&ldquo;</p>

<p>&bdquo;Ei, Otto, das von dir zu h&ouml;ren, tut mir
wirklich leid. Ich h&auml;tte gedacht, du w&uuml;rdest einmal<span class='pagenum'><a name="Page_41" id="Page_41">[41]</a></span>
mutig in die Fu&szlig;stapfen deines Vaters
treten und es dir zur Ehre anrechnen, so wie er
all deine Kraft f&uuml;r die gute Sache einzusetzen.
Es fehlt dir also der Mut dazu?&ldquo;</p>

<p>&bdquo;Nein, der Mut nicht, aber die Lust!&ldquo;</p>

<p>&bdquo;O&ndash;h!&ldquo; machte Tante Toni gedehnt, und sie
sah Otto dabei mit ihren klaren Augen so durchdringend
an, da&szlig; er verlegen auf seinen Teller
blickte, und als Tante Toni nun weiterfragte:
&bdquo;Was m&ouml;chtest du denn werden?&ldquo; da antwortete
er ausweichend: &bdquo;Ich wei&szlig; es noch nicht recht &ndash;
vielleicht Reiteroffizier.&ldquo;</p>

<p>&bdquo;Ich geh' einmal zur Marine&ldquo;, erkl&auml;rte hierauf
Paul mit Bestimmtheit.</p>

<p>&bdquo;Und ich wahrscheinlich auch&ldquo;, lie&szlig; sich sein
Zwillingsbruder Kurt vernehmen, &bdquo;aber nicht als
Offizier, sondern als Arzt oder Naturforscher,
damit ich mich mal einer Nordpolexpedition anschlie&szlig;en
kann.&ldquo;</p>

<p>&bdquo;So, du m&ouml;chtest wohl ein ber&uuml;hmter Reisender
werden, wie z.&nbsp;B. Fridtjof Nansen? Nun, und
du, Philipp?&ldquo;</p>

<p>&bdquo;O Tante, den brauchst du gar nicht zu
fragen!&ldquo; riefen die andern Kinder lachend. &bdquo;Der
Philipp, der mu&szlig; Ingenieur werden; der hockt ja<span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span>
jetzt schon die meiste Zeit in der Fabrik und
bosselt an den Maschinen herum.&ldquo;</p>

<p>&bdquo;Denke nur, Tante&ldquo;, erz&auml;hlte Rudi, &bdquo;neulich
war an der neuen Dampfmaschine etwas nicht
in Ordnung; man wollte schon dem Monteur
telegraphieren, der sie aufgestellt hat, aber da
hat der Philipp herausgefunden, woran es lag,
und der Maschinist hat gesagt: &sbquo;Das ist aber mal
ein Hauptkerl!&lsquo;&ldquo; Und Rudis Augen leuchteten vor
Freude und Stolz &uuml;ber seinen t&uuml;chtigen Bruder.</p>

<p>&bdquo;Recht so, Philipp, das h&ouml;re ich gern; da bekommt
der Papa an dir sp&auml;ter eine gute Hilfe
in dem gro&szlig;en Betrieb.&ldquo; Und Tante Toni nickte
dem Neffen freundlich zu. Dieser war etwas
rot geworden, hatte sich aber weiter nicht in
seiner Gem&uuml;tsruhe st&ouml;ren lassen.</p>

<p>&bdquo;So, nun m&uuml;ssen aber auch die andern heraus
mit der Sprache!&ldquo; rief Tante Toni lustig.
&bdquo;Also Mariechen, wie steht es mit dir?&ldquo;</p>

<p>Ehe Mariechen noch antworten konnte, rief
Anna lachend: &bdquo;O, das ist eine Betschwester &ndash;
die ginge ins Kloster, wenn es dort nur einen
Spiegel g&auml;be!&ldquo;</p>

<p>&bdquo;Halt den Schnabel, vorlautes Ding; du bist
ja nicht gefragt!&ldquo;</p>

<p><span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span>&bdquo;Ich danke dir, teurer Bruder Paul, f&uuml;r die
liebevolle Zurechtweisung!&ldquo;</p>

<p>&bdquo;Zankt euch doch nicht wieder, ihr beiden,
und la&szlig;t Mariechen endlich zu Wort kommen.&ldquo;</p>

<p>&bdquo;O, ich habe nicht viel zu sagen&ldquo;, meinte
Mariechen err&ouml;tend. &bdquo;Vorl&auml;ufig lerne ich recht
flei&szlig;ig, damit ich sp&auml;ter mein Examen machen
kann. Das weitere wird sich dann schon
finden.&ldquo;</p>

<p>&bdquo;Bravo, Mieze!&ldquo;</p>

<p>Aber Anna konnte das Necken nicht lassen; sie
machte ein drollig zerknirschtes Gesicht und rief
aus: &bdquo;Mieze, du bist einfach ein Musterkind.
Ich f&uuml;hle mich wirklich so unw&uuml;rdig, neben dir
zu sitzen, da&szlig; ich meine, der Erdboden m&uuml;&szlig;te
mich verschlingen.&ldquo; Und damit verschwand sie
unter dem Tisch.</p>

<p>Alle lachten; auch die geneckte Mieze lachte
herzlich mit, dann rief sie munter:</p>

<p>&bdquo;Nun hast du so gut f&uuml;r mich geantwortet;
jetzt sprich f&uuml;r dich selbst; also ich frage
dich feierlich: Was willst du werden, Anna
Wulff?&ldquo;</p>

<p>&bdquo;Nun, ich heirate nat&uuml;rlich&ldquo;, klang es unter
dem Tisch herauf.</p>

<p><span class='pagenum'><a name="Page_44" id="Page_44">[44]</a></span>Wieder entstand allgemeines Gel&auml;chter.</p>

<p>&bdquo;Was gibt's denn da zu lachen?&ldquo; Und
Annas Kopf tauchte empor.</p>

<p>&bdquo;Zum Heiraten geh&ouml;ren zwei&ldquo;, belehrte Kurt
mit weiser Miene.</p>

<p>&bdquo;Das wei&szlig; ich doch, da&szlig; ich mich nicht selbst
heiraten kann. Ich heirate den netten holl&auml;ndischen
Jungen, mit dem wir voriges Jahr im
Seebad gespielt haben.&ldquo;</p>

<p>&bdquo;O, den dicken Jan!&ldquo; lachte Kurt. &bdquo;Du bist
nicht dumm, &Auml;nne, denn sein Vater ist Million&auml;r.
Ob der dich aber will?&ldquo;</p>

<p>&bdquo;O, der wird schon wollen!&ldquo; versicherte Anna
in &uuml;berzeugtem Ton.</p>

<p>&bdquo;Ich bin noch nicht gefragt worden&ldquo;, meldete
sich nun Lilly.</p>

<p>&bdquo;Also, Lilly, leg' los! Ich wette, du wirst eine
alte Jungfer!&ldquo;</p>

<p>Lilly warf ihrem Vetter Paul einen sehr entr&uuml;steten
Blick zu und entgegnete: &bdquo;F&auml;llt mir
nicht ein, eine alte Jungfer zu werden &ndash; da
heirat' ich doch noch eher einen von euch!&ldquo;</p>

<p>&bdquo;Ums Himmels willen, doch nicht mich?&ldquo;
schrie Paul in komischem Entsetzen auf, und er
streckte wie abwehrend die H&auml;nde aus.</p>

<p><span class='pagenum'><a name="Page_45" id="Page_45">[45]</a></span>&bdquo;Nein, dich mag ich gar nicht, du bist mir
zu grob &ndash; aber vielleicht den Philipp!&ldquo;</p>

<p>Philipp machte ein &auml;u&szlig;erst verbl&uuml;fftes Gesicht
bei dieser Erkl&auml;rung.</p>

<p>&bdquo;Warum denn gerade mich?&ldquo; fragte er in
kl&auml;glichem Ton.</p>

<p>&bdquo;Du bist der gutm&uuml;tigste von allen, und dich
werde ich schon bald unter den Pantoffel
kriegen&ldquo;, erkl&auml;rte Lilly mit einem siegesgewissen
Blick auf ihren Vetter, der dasa&szlig; mit der
Miene eines Opferlammes, welches zur Schlachtbank
gef&uuml;hrt werden soll.</p>

<p>Die andern schrien vor Lachen. Frau Wulff,
welche gerade der Tante Luise Helmer eine
neue Tasse Kaffee einschenken wollte, sch&uuml;ttete
vor lauter Lachen daneben; Mieze hielt sich die
Seiten und bog sich; Anna hatte sich verschluckt,
und lachend, hustend und pustend verteidigte
sie sich gegen ihre Br&uuml;der, die ihr
allzu diensteifrig und kr&auml;ftig ans den R&uuml;cken
klopften.</p>

<p>&bdquo;Genug, Kinder, genug!&ldquo; rief Tante Toni
in den Tumult hinein; aber sie mu&szlig;te selbst
wieder von neuem lachen, und es dauerte noch
eine kleine Weile, ehe sie fortfahren konnte: &bdquo;Wir<span class='pagenum'><a name="Page_46" id="Page_46">[46]</a></span>
sind ja noch nicht fertig. Wer ist denn an der
Reihe, gefragt zu werden?&ldquo;</p>

<p>&bdquo;Der Rudi, der Rudi!&ldquo; hie&szlig; es, und Otto
f&uuml;gte mit geringsch&auml;tziger Miene hinzu:</p>

<p>&bdquo;Den brauchst du gar nicht zu fragen, Tante
Toni; der will Kutscher werden!&ldquo;</p>

<p>&bdquo;Ach, Otto, das hab' ich doch nur fr&uuml;her gesagt,
als ich noch ganz klein war!&ldquo; verteidigte sich Rudi.</p>

<p>&bdquo;Ei, was bist du denn jetzt? Bildest du dir
vielleicht ein, du w&auml;rest schon gro&szlig;?&ldquo;</p>

<p>&bdquo;Geh', Otto, sei nur still! Als du noch so
ein kleiner Bubi warst wie hier das Leom&auml;nnchen,
da wolltest du auch Kutscher werden.&ldquo;</p>

<p>&bdquo;Aber Tante Toni!&ldquo;</p>

<p>&bdquo;Gewi&szlig;; ich war damals ja l&auml;ngere Zeit bei
euch; und wie oft hast du deine h&ouml;lzernen
Pferdchen an meinen Stuhl gespannt und mich
so in der Welt herumkutschiert!&ldquo;</p>

<p>&bdquo;Aber doch nicht wirklich, Tante Toni?&ldquo;
fragte Leom&auml;nnchen, der mit sichtlichem Interesse
zugeh&ouml;rt hatte.</p>

<p>&bdquo;Nein, nat&uuml;rlich nur im Spiel. Und du, mein
Leob&uuml;bchen, du willst gewi&szlig; auch Kutscher werden?&ldquo;</p>

<p>&bdquo;O nein &ndash; ich werde Kaiser&ldquo;, erkl&auml;rte der
Kleine mit Bestimmtheit.</p>

<p><span class='pagenum'><a name="Page_47" id="Page_47">[47]</a></span>&bdquo;O, Kaiser &ndash; nur Kaiser!&ldquo; riefen alle erstaunt
und belustigt. Tante Toni belehrte l&auml;chelnd:</p>

<p>&bdquo;Kaiser kann man aber nur werden, wenn
man ein Prinz ist.&ldquo;</p>

<p>&bdquo;Ich heirat' einfach eine Prinzessin, dann
werd' ich ein Prinz.&ldquo;</p>

<p>&bdquo;O Dummerchen! Eine Prinzessin, die will
dich doch nicht&ldquo;, spottete Anna.</p>

<p>&bdquo;Dann heirat' ich zur Straf' gar nicht!&ldquo; Und
Leom&auml;nnchen wandte sich gekr&auml;nkt ab.</p>

<p>&bdquo;Ach, was f&uuml;r eine entsetzliche Strafe!&ldquo; schrie
Anna lachend. Dann streckte sie wie flehend die
H&auml;nde nach ihrem Br&uuml;derchen aus und rief:
&bdquo;Gnade, Kaiserliche Majest&auml;t! Die arme Prinzessin
wird sich zu Tode gr&auml;men!&ldquo;</p>

<p>Der Kleine sah Anna mit mi&szlig;trauischer Miene
an. Er wu&szlig;te nicht recht, was sie eigentlich
meinte, aber er f&uuml;hlte doch heraus, da&szlig; sie sich
&uuml;ber ihn lustig machte; deshalb sagte er &auml;rgerlich:
&bdquo;Geh' weg, b&ouml;se Anna, du willst mich doch
nur wieder &auml;rgern!&ldquo;</p>

<p>&bdquo;Versto&szlig;en! &ndash; ich bin versto&szlig;en von Seiner
Kaiserlichen Majest&auml;t!&ldquo; jammerte Anna in
komischer Verzweiflung; dann hielt sie der Mutter
ihren Teller hin und flehte mit zitternder<span class='pagenum'><a name="Page_48" id="Page_48">[48]</a></span>
Stimme: &bdquo;Ach, Kaiserin-Mutter, erbarmen Sie
sich doch meiner und geben Sie mir zum Trost
noch ein St&uuml;ck Kuchen!&ldquo;</p>

<p>Die Mutter l&auml;chelte nachsichtig: &bdquo;Da hast du
dein St&uuml;ck Kuchen, kleine Kom&ouml;diantin!&ldquo;</p>

<p>&bdquo;Meinen innigsten, meinen untert&auml;nigsten
Dank!&ldquo; Und dem kleinen Leo den Kuchen hinhaltend,
f&uuml;gte sie hinzu: &bdquo;Auf dein Wohl, o
gro&szlig;er, ber&uuml;hmter Kaiser, werde ich diesen Kuchen
verspeisen.&ldquo; Dann streckte sie ihrem sie erstaunt
anblickenden Br&uuml;derchen die Zunge heraus und
bi&szlig; in den Kuchen.</p>

<p>&bdquo;Aber pfui, Anna, was gibst du dem
Kleinen f&uuml;r ein schlechtes Beispiel!&ldquo; r&uuml;gte die
Mutter.</p>

<p>Leom&auml;nnchen aber hatte schon Tr&auml;nen in den
Augen, und er rief entr&uuml;stet: &bdquo;B&ouml;se Anna, unartige
Anna!&ldquo; worauf diese entgegnete: &bdquo;S&uuml;&szlig;es
Leom&auml;nnchen, herziges, zuckeriges Leob&uuml;bchen,
gro&szlig;er Kaiser!&ldquo;</p>

<p>&bdquo;Ach, so la&szlig; mich doch mal endlich in Ruh,
du garstiges Ding!&ldquo; Und gro&szlig;e Tr&auml;nen rollten
&uuml;ber Leos runde B&auml;ckchen.</p>

<p>&bdquo;Ach, ein weinender Kaiser!&ldquo; Und Anna
deutete mit dem Finger nach ihm.</p>

<p><span class='pagenum'><a name="Page_49" id="Page_49">[49]</a></span>&bdquo;So, Anna, nun ist's genug; du l&auml;&szlig;t mir
jetzt den Kleinen in Ruh!&ldquo; befahl die Mutter in
strengem Ton. Sich dann an alle andern wendend
f&uuml;gte sie hinzu: &bdquo;Ich denke, wir sind fertig
und gehen nun hin&uuml;ber ins Wohnzimmer, damit
die M&auml;dchen hier den Tisch abr&auml;umen k&ouml;nnen.&ldquo;</p>

<p>Kaum hatte Tante Toni sich im Wohnzimmer
niedergelassen, da krabbelte Leom&auml;nnchen
auch schon auf ihren Scho&szlig;; die andern Kinder
lagerten sich um sie herum und riefen: &bdquo;Bitte,
Tante Toni, erz&auml;hle uns etwas!&ldquo; Und Tante
Toni erz&auml;hlte den aufmerksam horchenden Kindern
lustige und ernste Geschichten, bis Tante
Luise Helmer erkl&auml;rte: &bdquo;Nun ist's genug; Tante
Toni ist sicher m&uuml;de, und f&uuml;r uns ist es nun
Zeit, nach Hause zu gehen. Kommt, Mariechen,
Philipp und Rudi, macht euch zurecht und verabschiedet
euch!&ldquo;</p>

<p>Sp&auml;ter, als Tante Toni mit den Kindern
das Abendgebet verrichtet hatte, wollte sie den
kleinen Leo zu Bett bringen. Der blieb aber
knien und erkl&auml;rte: &bdquo;Ich bin noch nicht fertig,
ich habe noch etwas zu beten.&ldquo; Dann faltete
er wieder seine H&auml;ndchen, und zum Kreuzbilde
emporblickend betete er inbr&uuml;nstig:</p>

<p><span class='pagenum'><a name="Page_50" id="Page_50">[50]</a></span>&bdquo;Ach, lieber Gott, ich bitte dich recht sehr,
schick' doch den Storch, da&szlig; er die Anna wieder
fortholt; wir k&ouml;nnen sie nicht brauchen, sie ist
wirklich zu b&ouml;s. In Ewigkeit. Amen.&ldquo; Dann
stand er mit befriedigter Miene auf. Anna
jedoch machte ein recht verdutztes Gesicht; sie
wu&szlig;te nicht recht, ob sie lachen oder sich &auml;rgern
sollte. Sie sagte aber nichts, sondern schlich sich
still hinaus.</p>



<hr style="width: 65%;" />
<p><span class='pagenum'><a name="Page_51" id="Page_51">[51]</a></span></p>
<h2><a name="Viertes_Kapitel" id="Viertes_Kapitel"></a>Viertes Kapitel.<br/>
<big>Es wird spazierengegangen; man begegnet
der alten Babett; Anna wird Prophetin
und Rudi Schwanenritter.</big></h2>


<p>Am n&auml;chsten schulfreien Nachmittag waren
wieder alle Kinder im Wulffschen Garten versammelt;
sie waren zum Spaziergang ger&uuml;stet
und warteten auf Tante Toni. Diese trat eben
aus der Haust&uuml;re, die kleine Toni an der Hand
f&uuml;hrend.</p>

<p>&bdquo;Was, soll die auch mit?&ldquo; rief Otto &auml;rgerlich.
&bdquo;Warum denn nicht auch der Leo und
das Minnichen und die zwei J&uuml;ngsten von Tante
Luise? Ich k&ouml;nnte mich ja vor den Kinderwagen
spannen!&ldquo;</p>

<p>Klein Toni sah mit &auml;ngstlich flehenden Augen
zur Tante empor. Diese sah etwas &auml;rgerlich
aus, als sie antwortete: &bdquo;Ich habe Toni versprochen,
sie mitzunehmen, und sie geht mit.
&Uuml;brigens, mein lieber Otto, ich werde auch
in Zukunft zu unsern Spazierg&auml;ngen einladen,<span class='pagenum'><a name="Page_52" id="Page_52">[52]</a></span>
wen ich will, ohne dich erst um Erlaubnis zu
fragen.&ldquo;</p>

<p>Und sich dann an alle Kinder wendend fragte
sie: &bdquo;Wie steht es denn mit den Aufgaben?
Seid ihr alle fertig?&ldquo;</p>

<p>&bdquo;Ja, ja, wir sind fertig!&ldquo; riefen mehrere
Stimmen; nur die gr&ouml;&szlig;eren Knaben und Mariechen
hatten noch einiges zu lernen; aber Tante Toni
meinte:</p>

<p>&bdquo;Nun, da wir um 6 Uhr zur&uuml;ck sein werden,
habt ihr diesen Abend noch Zeit zum Studieren.
Aber Kurt und Philipp, was schleppt ihr denn
da in den schweren Rucks&auml;cken?&ldquo;</p>

<p>&bdquo;Ei, Tante, unser Vieruhrbrot!&ldquo;</p>

<p>&bdquo;Nun, da scheint mir aber Vorrat f&uuml;r ein
ganzes Bataillon zu sein!&ldquo;</p>

<p>&bdquo;O Tante, wart's mal ab! Du wirst sehen,
da&szlig; wir nichts davon heimbringen werden.&ldquo;</p>

<p>&bdquo;Und dem Philipp kannst du ein bi&szlig;chen auf
die Finger sehen, Tante; der hat immer schon
eine halbe Stunde nach dem Mittagessen wieder
Hunger, und er k&ouml;nnte&nbsp;...&ldquo;</p>

<p>&bdquo;O, sei ruhig, Rudi&ldquo;, lachte Mariechen, &bdquo;ich
habe den Rucksack gut und fest zugebunden; er
kriegt ihn so leicht nicht auf!&ldquo;</p>

<p><span class='pagenum'><a name="Page_53" id="Page_53">[53]</a></span>&bdquo;Also, nun vorw&auml;rts, Kinder!&ldquo; mahnte
Tante Toni. Als sie aber bemerkte, da&szlig;
Paul auf die andere Seite der Stra&szlig;e hin&uuml;berging,
fragte sie verwundert: &bdquo;Warum gehst du
so abseits, Paul? Warum bleibst du nicht bei
uns?&ldquo;</p>

<p>&bdquo;Ach, Tante, die Leute schauen uns so an
und lachen, weil wir so viele sind!&ldquo;</p>

<p>&bdquo;Ei, das tut doch nichts! Die Leute sind von
fr&uuml;her daran gew&ouml;hnt. Sieh, der alte Uhrmacher
M&uuml;ller, wie er dort vor seiner T&uuml;re
steht und mit dem ganzen Gesicht lacht! Wie
oft hat er vor Jahren euern Gro&szlig;vater mit seinen
zehn Kindern hier vorbeikommen sehen! Ja, es
war immer die gr&ouml;&szlig;te Freude meines lieben
Vaters, wenn keines seiner Kinder beim Spaziergang
fehlte.&ldquo;</p>

<p>&bdquo;Tante Toni, ich m&ouml;chte, der Gro&szlig;papa und
du, ihr z&ouml;get wieder hierher; das w&auml;re doch
sch&ouml;n! M&ouml;chtest du es nicht?&ldquo;</p>

<p>&bdquo;Ich m&ouml;chte es wohl ganz gern; denn hier
bin ich geboren, hier habe ich meine Kindheit
und meine erste Jugend verbracht. Anderseits
t&auml;te es mir aber auch wieder leid, von Walden
wegzugehen; dort ist eure liebe Gro&szlig;mama gestorben;<span class='pagenum'><a name="Page_54" id="Page_54">[54]</a></span>
dort wohnen drei meiner Geschwister;
dort haben wir ein zweites, liebes Heim gefunden.&ldquo;</p>

<p>&bdquo;Gibt es in Walden auch so sch&ouml;ne Spazierg&auml;nge
wie hier, Tante?&ldquo;</p>

<p>&bdquo;Es gibt dort wohl auch sch&ouml;ne Spazierg&auml;nge,
aber doch nicht so mannigfaltig wie hier; auch
mu&szlig; man erst ein gut St&uuml;ck &uuml;ber staubige Landstra&szlig;en
gehen, ehe man an sch&ouml;ne Punkte oder
schattige Wege kommt. Hier dagegen st&ouml;&szlig;t dies
herrliche kleine Tal gleich an die Stadt, es f&uuml;hrt
nicht nur zum Fasanenwald, sondern noch zu verschiedenen
andern, wirklich sch&ouml;nen Aussichtspunkten.
Bleibt doch einmal stehen, Kinder, und
schaut euch von hier aus die Klosterruine dort
dr&uuml;ben &uuml;ber dem See an. Die B&auml;ume da bilden
den Rahmen, im Vordergrund seht ihr die saftig
gr&uuml;ne Wiese, dahinter die Ruine auf ihrer kleinen
Insel, zwischen Baumgruppen hervorlugend &ndash;
k&ouml;nnt ihr euch ein sch&ouml;neres Bild denken? Aber
ihr seid so an diesen Anblick gew&ouml;hnt, da&szlig; ihr
achtlos daran vorbeigeht!&ldquo;</p>

<p>&bdquo;Doch nicht, Tante Toni, ich habe die Ruine
sehr gern, und ich habe sie schon oft von hier
aus betrachtet und auch in der N&auml;he.&ldquo;</p>

<p><span class='pagenum'><a name="Page_55" id="Page_55">[55]</a></span>&bdquo;Nat&uuml;rlich, Tante, das m&uuml;&szlig;test du dir doch
denken k&ouml;nnen! Es ist ja eine Klosterruine &ndash;
wie k&ouml;nnte Mieze gleichg&uuml;ltig an einer Klosterruine
vorbeigehen!&ldquo;</p>

<p>&bdquo;Ach, Anna, mu&szlig;t du schon wieder anfangen!&ldquo;</p>

<p>Aber Anna lie&szlig; sich nicht irremachen, sondern
sie fuhr eifrig fort: &bdquo;Sie hat schon mal getr&auml;umt,
das Kloster sei wiederhergestellt worden und sie
selbst walte darin als &Auml;btissin. Da man aber
keinen Spiegel mit ins Kloster nehmen darf, hat
sie sich eine Zelle ausgesucht, von der aus sie
sich im See spiegeln kann.&ldquo;</p>

<p>&bdquo;O &Auml;nne, da m&uuml;&szlig;te der See aber erst gr&uuml;ndlich
gereinigt werden; denn aus diesem schlammigen
Wasser&nbsp;...&ldquo;</p>

<p>&bdquo;Kann ihr h&ouml;chstens das Bild des Wassermannes
entgegengrinsen, das meinst du doch,
Tante Toni, nicht wahr? Ja, und dann reckt
er die hageren langen Arme aus dem Wasser
hervor &ndash; er greift nach der sch&ouml;nen Nonne in
den wallenden wei&szlig;en Gew&auml;ndern &ndash; er fa&szlig;t
sie beim Schleier und zieht sie hinunter in die
Tiefe!&ldquo;</p>

<p>&bdquo;Gr&auml;&szlig;lich, &Auml;nne! Wo hast du das wieder her?&ldquo;
Und Mariechen sch&uuml;ttelte sich schaudernd.</p>

<p><span class='pagenum'><a name="Page_56" id="Page_56">[56]</a></span>&bdquo;Die Nonne mit den wallenden wei&szlig;en Gew&auml;ndern,
die stammt wohl aus irgendeinem
Gedicht. Aber was ist denn das f&uuml;r ein Orden?&ldquo;</p>

<p>&bdquo;Nun&ldquo;, verteidigte sich Anna, &bdquo;das ist ein
Orden, den Mariechen einmal gr&uuml;nden wird.
Sie liebt doch die wei&szlig;en Kleider viel zu sehr,
um sich mal in eine schwarze oder braune Kutte
zu stecken. Und in ihrem Orden braucht man
sich auch nicht die Haare schneiden zu lassen &ndash; es
w&auml;re doch schade um ihre sch&ouml;nen blonden Locken!
Und ihre Nagelfeile und die B&uuml;rstchen nimmt
sie auch mit.&ldquo;</p>

<p>Mariechen war ganz rot und verlegen geworden,
aber sie mu&szlig;te doch lachen. Auch Tante Toni
lachte, und Mariechen um die Schulter fassend
rief sie scherzend: &bdquo;Nun wei&szlig; ich doch, da&szlig;
Miezchen auch einen kleinen Fehler hat und ein
bi&szlig;chen eitel ist!&ldquo;</p>

<p>&bdquo;Eitel ist sie eigentlich nicht&ldquo;, nahm Philipp
seine Schwester in Schutz. &bdquo;Denn wirklich eitle
M&auml;dchen, die putzen sich doch haupts&auml;chlich, um
sich dann auch von den Leuten begaffen zu lassen,
und sie freuen sich, wenn man sie sch&ouml;ner findet
als die andern. Unserer Mieze dagegen ist es
schon genug, wenn sie nur nett und ordentlich<span class='pagenum'><a name="Page_57" id="Page_57">[57]</a></span>
aussieht, und sie hat es gar nicht gern, wenn
man sie so viel anschaut; und wenn ihre Bekannten
sch&ouml;nere Kleider haben als sie, da macht
sie sich nichts daraus.&ldquo;</p>

<p>&bdquo;O, ich auch nicht!&ldquo; rief Anna mit geringsch&auml;tziger
Miene.</p>

<p>&bdquo;Ja, &Auml;nne, dir sieht man's auf den ersten
Blick an, da&szlig; du nicht eitel bist!&ldquo;</p>

<p>&bdquo;Schlampig ist sie einfach, die &Auml;nne!&ldquo; entr&uuml;stete
sich Kurt. &bdquo;Du k&ouml;nntest wenigstens deinen
Schuhriemen ordentlich binden und deinen Strumpf
heraufziehen &ndash; man sch&auml;mt sich ja wirklich, mit
dir zu gehen!&ldquo;</p>

<p>&bdquo;Puh, Kurt, tu' nur nicht so! Bis wir heute
abend nach Hause kommen, wirst du wohl auch
ein Loch in der Hose oder im Strumpf haben!&ldquo;</p>

<p>&bdquo;Das kann schon sein, das ist aber doch etwas
ganz anderes!&ldquo;</p>

<p>&bdquo;Kommt, Kinder, fangt keinen Streit an!&ldquo;
suchte Tante Toni zu beschwichtigen. &bdquo;Ich
meine, wir wollen durch den Park und &uuml;ber die
kleine Br&uuml;cke gehen; oder geht ihr lieber neben
dem Parke her &uuml;ber die gro&szlig;e Br&uuml;cke? &ndash; Aber
wo ist denn der Rudi? Den seh' ich ja gar nicht
mehr!&ldquo;</p>

<p><span class='pagenum'><a name="Page_58" id="Page_58">[58]</a></span>&bdquo;Der ist sicher wieder irgendeinem Getier
nachgelaufen&ldquo;, meinte Mariechen. &bdquo;Es ist unglaublich,
was der alles aufst&ouml;bert und heimbringt
&ndash; neulich kam er mit vier kleinen Fr&ouml;schen
heran.&ldquo;</p>

<p>&bdquo;Sogar ein Heimchen hat er einmal gefangen.&ldquo;</p>

<p>&bdquo;Rudi! &ndash; Rudi! &ndash; Wo steckst du?&ldquo;</p>

<p>Keine Antwort.</p>

<p>&bdquo;Wir wollen mal alle zu gleicher Zeit rufen&ldquo;,
schlug Paul vor, &bdquo;da wird er uns wohl h&ouml;ren.
Also aufgepa&szlig;t &ndash; auf drei wird geschrien. Eins,
zwei, drei!&ldquo;</p>

<p>Und &bdquo;Rudi!&ldquo; schallte es vielstimmig, so da&szlig;
Tante Toni sich erschrocken die Ohren zuhielt.</p>

<p>&bdquo;Horcht, ich meine, ich h&auml;tte ihn antworten
h&ouml;ren!&ldquo;</p>

<p>&bdquo;Richtig, da kommt er ja gelaufen!&ldquo;</p>

<p>&bdquo;Und schmutzig ist er!&ldquo;</p>

<p>&bdquo;Aber Rudi, wie siehst du aus! Was hast du
denn angefangen?&ldquo; Und Tante Toni sah den
kleinen Burschen, der mit zerzausten Locken, verkratztem
Gesicht und &uuml;bel zugerichteter Kleidung
herankam, vorwurfsvoll an.</p>

<p>&bdquo;Ach, Tante, ich habe so ein sch&ouml;nes Eichh&ouml;rnchen
gesehen, da wollte ich mir's gerne genauer<span class='pagenum'><a name="Page_59" id="Page_59">[59]</a></span>
anschauen; deshalb schlich ich ihm leise
nach, und als ich ihm auf einen Baum nachkletterte
&ndash; ja, da bin ich halt ein bi&szlig;chen heruntergepurzelt.&ldquo;</p>

<p>&bdquo;Ein bi&szlig;chen viel sogar, wie mir scheint!&ldquo;</p>

<p>&bdquo;Ich hab' mir aber nicht viel weh getan&ldquo;,
versicherte er treuherzig.</p>

<p>&bdquo;Aber deinem Strumpf hast du recht weh getan
und deinem Anzug. Da wird sich die liebe Mutter
freuen!&ldquo;</p>

<p>Rudi senkte besch&auml;mt den Lockenkopf: &bdquo;Ach,
es war aber doch ein <em class="gesperrt">so sch&ouml;nes</em> Eichh&ouml;rnchen
mit einem so langen, dicken Schwanz!&ldquo;</p>

<p>&bdquo;Du wirst von nun an sch&ouml;n in unserer N&auml;he
bleiben, mein lieber Bub.&ldquo; Und sich an alle
Kinder wendend fuhr Tante Toni fort: &bdquo;Ich
m&ouml;chte euch &uuml;berhaupt alle bitten, da&szlig; ihr immer
sch&ouml;n beisammenbleibt, da&szlig; sich keines absondert.
Auch hernach, wenn ihr oben beim Tempelchen
spielen d&uuml;rft, da m&uuml;&szlig;t ihr doch alle in Rufweite
bleiben, so da&szlig; ihr mich immer h&ouml;ren k&ouml;nnt,
wenn ich euch zur&uuml;ckrufe. Wollt ihr mir das
versprechen?&ldquo;</p>

<p>&bdquo;Gewi&szlig;, Tante Toni!&ldquo; versicherten die Kinder,
und der Zug setzte sich wieder in Bewegung.</p>

<p><span class='pagenum'><a name="Page_60" id="Page_60">[60]</a></span>Nachdem die kleine Eisenbahnbr&uuml;cke &uuml;berschritten
war, f&uuml;hrte Tante Toni ihre Bande den Waldsaum
entlang, und sie betrachtete sinnend die liebliche
Gegend, die sich zu ihrer Linken ausbreitete.
Als der Wald und mit ihm der Weg eine kleine
Biegung nach rechts machte, blieb sie stehen und
sagte:</p>

<p>&bdquo;Seht, Kinder, wenn wir fr&uuml;her mit unserem
Vater hier spazierengingen, dann blieb er stets
an dieser Stelle stehen, um die sch&ouml;ne Aussicht
zu genie&szlig;en. Er kannte jeden Berg da dr&uuml;ben,
jeden Wald, jedes Dorf.&ldquo;</p>

<p>&bdquo;Unser Papa auch!&ldquo; riefen Otto und Lilly
gleichzeitig aus, und Otto fuhr fort: &bdquo;Und der
Papa hat uns auch schon von den Ausfl&uuml;gen
erz&auml;hlt, die ihr fr&uuml;her mit dem Gro&szlig;papa gemacht
habt, und er hat uns versprochen, er w&uuml;rde
mit uns gro&szlig;e Spazierg&auml;nge durch den Spessart
machen, wenn wir einmal gr&ouml;&szlig;er sind.&ldquo;</p>

<p>&bdquo;Tante Toni, warst du auch schon auf all
diesen Bergen?&ldquo; fragte nun klein Tonichen.</p>

<p>&bdquo;Auf vielen, aber doch lange nicht auf allen.
Wir waren zuviele, und da die gr&ouml;&szlig;eren Ausfl&uuml;ge
teilweise zu Wagen gemacht wurden, konnte
Gro&szlig;papa uns nicht alle auf einmal mitnehmen,<span class='pagenum'><a name="Page_61" id="Page_61">[61]</a></span>
und wenn eine besonders gro&szlig;e Tour gemacht
werden sollte, dann gingen die Knaben mit und
die M&auml;dchen mu&szlig;ten zu Hause bleiben.&ldquo;</p>

<p>&bdquo;Nat&uuml;rlich, immer die M&auml;dchen, als ob die
nicht gerade so gut laufen k&ouml;nnten wie die Buben!&ldquo;
schmollte Anna.</p>

<p>&bdquo;Ja, Anna, <em class="gesperrt">du</em> kannst auch gut laufen&ldquo;, und
Tonichen stie&szlig; einen kleinen Seufzer aus.</p>

<p>&bdquo;Anna h&auml;tte eigentlich ein Bub sein sollen&ldquo;,
behauptete Philipp.</p>

<p>&bdquo;Ja, und du ein M&auml;dchen, gelt, Philippinchen?&ldquo;
neckte Kurt.</p>

<p>Philipp err&ouml;tete und rief heftig abwehrend aus:
&bdquo;Gott beh&uuml;te! Nicht um die Welt m&ouml;cht' ich ein
M&auml;dchen sein!&ldquo;</p>

<p>&bdquo;Siehst du nun, Philipp! Und du behauptest
doch so oft, wir M&auml;dchen h&auml;tten es besser als
die Buben.&ldquo;</p>

<p>&bdquo;Das habt ihr auch; wenigstens bequemer.&ldquo;</p>

<p>&bdquo;Ei, Philipp&ldquo;, mischte sich Tante Toni ein,
&bdquo;findest du zum Beispiel, da&szlig; deine Mutter es
so bequem hat? Sie ist des Morgens die erste
auf und des Abends die letzte, die sich zur Ruhe
begibt, und unter Tags habe ich <em class="gesperrt">dich</em> schon &ouml;fter
auf dem Sofa gesehen als deine Mama.&ldquo;</p>

<p><span class='pagenum'><a name="Page_62" id="Page_62">[62]</a></span>&bdquo;Ja, die Mama, das ist auch etwas ganz
anderes!&ldquo;</p>

<p>&bdquo;Nun, und Tante Maria Wulff? &ndash; Und noch
recht viele k&ouml;nnte ich dir nennen, welche&nbsp;...&ldquo;</p>

<p>&bdquo;Ja, Tante, das sind auch keine M&auml;dchen
mehr; ich spreche ja nur von den M&auml;dchen.&ldquo;</p>

<p>&bdquo;Nun gut, so sprechen wir von den M&auml;dchen.
Nehmen wir zum Beispiel hier unser Mariechen.
Inwiefern hat sie es denn besser als du? Sie
braucht allerdings kein Latein, kein Griechisch und
keine Mathematik zu lernen, trotzdem hat sie
reichlich viel Schularbeiten; sie hat ferner ihre
Musikstunden, mu&szlig; t&auml;glich Klavier &uuml;ben; in ihrer
freien Zeit mu&szlig; sie auch oft auf die kleinen Geschwister
achtgeben, und ich habe mir sagen lassen,
da&szlig; sie einem ihrer Br&uuml;der schon manchen Knopf
angen&auml;ht hat, da&szlig; sie sogar im lateinischen W&ouml;rterbuch
schon ziemlich Bescheid wei&szlig;, weil sie eben
dem betreffenden Herrn Bruder h&auml;ufig beim Nachschlagen
der W&ouml;rter hilft.&ldquo;</p>

<p>Philipp sah besch&auml;mt und verlegen drein;
aber bald hob er den Kopf und bekannte
offen und ehrlich: &bdquo;Ja, Tante, du hast recht.
Aber unsere Mieze ist auch wirklich eine gute
Schwester.&ldquo;</p>

<p><span class='pagenum'><a name="Page_63" id="Page_63">[63]</a></span>&bdquo;Und auch eine gute Cousine!&ldquo; rief Anna, und
die andern stimmten bei, nur Lilly klagte:</p>

<p>&bdquo;Sie ist nur zu streng, und sie will immer
recht haben!&ldquo;</p>

<p>Die andern schauten Lilly mi&szlig;billigend an, und
Kurt erkl&auml;rte in sehr bestimmtem Tone: &bdquo;Sie
hat auch immer recht; dir gegen&uuml;ber mal ganz
gewi&szlig;.&ldquo;</p>

<p>Lilly wurde ganz rot vor &Auml;rger, und schon
wollte sie eine recht unartige Antwort geben, da
legte sich Ottos Hand auf ihren Mund: &bdquo;Schnell,
Lilly, weg, da kommt die alte Babett!&ldquo; fl&uuml;sterte
er, sie mit sich fortziehend; aber es war schon
zu sp&auml;t, denn eben war ein ganz altes, verhutzeltes
Weiblein aus dem Walde gehumpelt
und blieb gerade vor Otto und Lilly stehen.
Es schaute die beiden Kinder aufmerksam an und
nickte dabei mit dem wackeligen Kopf; endlich
sagte es mit etwas kr&auml;chzender Stimme: &bdquo;Ja,
ja, ich wei&szlig; schon, ihr seid die Kinder vom Herrn
Robert, und die annern da, die sind vom Fr&auml;ule
Luische und vom Marieche.&ldquo;</p>

<p>&bdquo;Und ich, Babett, wer bin denn ich?&ldquo;
fragte Tante Toni l&auml;chelnd. &bdquo;Kennen Sie mich
noch?&ldquo;</p>

<p><span class='pagenum'><a name="Page_64" id="Page_64">[64]</a></span>Die Alte richtete ihre kleinen, rot unterlaufenen,
aber noch scharfen &Auml;uglein auf Tante Toni, da
hellte sich auf einmal ihr Gesicht auf und sie rief
freudig erstaunt: &bdquo;Ach, du lieber Gott, des is
ja des Toniche, des gute Fr&auml;ule Toniche von's
Mehrings drau&szlig;e aus dem gro&szlig;e Garte! Ach,
was hab ich Ihne aber schon so lang nit mehr gesehn,
und was sind Se f&uuml;r e gro&szlig;, sch&ouml;n M&auml;dche
geworde!&ldquo;</p>

<p>&bdquo;Sogar ein ziemlich altes M&auml;dchen bin ich
inzwischen geworden&ldquo;, lachte Tante Toni. &bdquo;Nun,
wie geht's denn, Babett?&ldquo;</p>

<p>&bdquo;Na, Toniche &ndash; ich will sage Fr&auml;ule Toniche &ndash;,
es geht halt so, wie unser Herrgott will. Recht
alt bin ich halt schon, und ma werd e bi&szlig;che
d&auml;ppelich, wenn mer so &uuml;ber achzig Jahr auf
seim Buckel mitschleppe mu&szlig;. Aber e Hex bin
ich nit, &ndash; nein, Kinnercher, e b&ouml;se Hex bin ich
nit, und ich m&ouml;cht niemand etwas zuleid tun.&ldquo;
Dabei schaute sie wieder auf Otto und Lilly hin,
und dann fuhr sie halblaut, wie zu sich selbst
sprechend, fort: &bdquo;Es war aber noch eins dabei&ldquo;,
und sie schaute von einem Kind zum andern, bis
ihr Blick auf Anna haften blieb, die sich halb
hinter Tante Toni versteckt hatte. Tante Toni<span class='pagenum'><a name="Page_65" id="Page_65">[65]</a></span>
und die Helmers-Kinder sahen verwundert drein und
konnten sich nicht denken, was die Alte eigentlich
wollte. Die aber fuhr, zu den Kindern gewendet,
fort:</p>

<p>&bdquo;Ach, Kinnercher, ich hab' eure Eltern ja gekannt,
wie se noch ganz klein warn. Und der
Robert, was war des f&uuml;r e wilder, aber e guter
Bub! Einmal, da is er in seiner Wildheit so
grad an mich angerannt, wie ich mit eme B&uuml;ndel
Reisig daherkomme bin, so da&szlig; ich mitsamt
meim Reisig in de Chausseegrabe neingeborzelt
bin. Erst hat er halt lache m&uuml;sse &uuml;ber mein
unfreiwillige Borzelbaum, dann hat aber doch
gleich sei gut Herz die Oberhand kriegt, und er
hat mer wieder naufgeholfe, und er hat mer auch
all mei Reisig wieder sch&ouml;n zusammelese helfe,
und zuletzt, weil er halt gar nix anners bei sich
gehabt hat, wollt er mer sogar noch sei Klicker
schenke! H&auml;h&auml;h&auml;!&ldquo; &ndash; Die Alte sch&uuml;ttelte sich
vor Lachen. &bdquo;Ja, denkt euch, sei Klicker wollt
er mer schenke, und weil ich die doch nit habe
wollt, da hat er nachher seiner Mutter kei Ruh
gelasse, bis se mer en Rock und e warm Halstuch
geschenkt hat. Ja, Kinnercher, so e gut Herz hat
er gehabt, der Robert &ndash; ja, Gott hab' ihn selig!&ldquo;</p>

<p><span class='pagenum'><a name="Page_66" id="Page_66">[66]</a></span>&bdquo;Aber der Robert lebt ja noch!&ldquo; rief Tante
Toni.</p>

<p>&bdquo;Ach ja &ndash; richtig! Es is ja sei sch&ouml;n jung
Frauche die, wo gestorbe is! Ja, ja, d&auml;ppelich,
e bi&szlig;che d&auml;ppelich werd mer halt, wenn mer so
alt is. Aber b&ouml;s bin ich nit, und wenn mer
mich e alte Hex schimpft, dann tut mer des halt
doch gar zu leid.&ldquo;</p>

<p>Da trat Anna mit sehr rotem Kopf, aber rasch
und entschlossen hinter Tante Toni hervor, und
der alten Babett die Hand bietend sagte sie:
&bdquo;Verzeih, Babett, es war recht garstig von mir
neulich, und ich verspreche dir's, ich werd's nie
mehr tun.&ldquo;</p>

<p>&bdquo;Ach Gott, du bist halt e Liebes und e
Braves!&ldquo; rief Babett ger&uuml;hrt aus. &bdquo;Ich hab'
mir ja schon gleich gedacht, da&szlig; ihr's nit so b&ouml;s
gemeint habt; aber es tut einem halt doch weh.&ldquo;
Sie schaute nun auf Otto und Lilly, die hatten
aber die Gesichter abgewendet und blieben stumm.
Die alte Babett nickte noch ein paarmal mit dem
wackeligen Kopf, endlich sagte sie zu den beiden:
&bdquo;Ich will recht f&uuml;r euer tot Mutterche bete.&ldquo;
Dann sich zu den andern wendend: &bdquo;Na also,
nix f&uuml;r ungut, Kinnercher, und gr&uuml;&szlig; Ihne Gott,<span class='pagenum'><a name="Page_67" id="Page_67">[67]</a></span>
Fr&auml;ule Toniche. Ich bin aber doch so froh, da&szlig;
ich Ihne noch emol gesehn hab'. Gr&uuml;&szlig; Gott,
du allerbr&auml;vstes du!&ldquo; Die letzten Worte waren
an Anna gerichtet, und nun humpelte die Alte,
auf ihren Stock gest&uuml;tzt, ihres Weges weiter.</p>

<p>&bdquo;Ich h&auml;tte wirklich nicht gedacht, da&szlig; die alte
Babett noch lebt!&ldquo; rief Tante Toni aus, w&auml;hrend
sie im Weitergehen sich nochmals nach dem
alten Weiblein umdrehte. &bdquo;Aber wo mag sie
nur herkommen, so weit von der Stadt?&ldquo;</p>

<p>&bdquo;Sie kommt gewi&szlig; wieder vom Wunderkreuz&ldquo;,
meinte Mariechen; &bdquo;da pilgert sie hin, so oft es
ihre alten Beine erlauben.&ldquo;</p>

<p>&bdquo;So ganz allein! Und wenn sie nun einmal
nicht mehr heim k&ouml;nnte?&ldquo;</p>

<p>&bdquo;Wenn sie zu lang ausbleibt, dann kommt
ihr der Christian entgegen.&ldquo;</p>

<p>&bdquo;Wie, der Christian, unser fr&uuml;herer G&auml;rtner?&ldquo;</p>

<p>&bdquo;Ja, Tante Toni, der wohnt ja bei seiner
verheirateten Tochter, und die alte Babett hat
ein Zimmerchen im selben Hause. Wenn nun
die Babett zum Wunderkreuz wallfahrtet, wie
sie es nennt, dann geht ihr sp&auml;ter Christian
entgegen, und er f&uuml;hrt sie nach Haus, und du
kannst dir gar nicht denken, wie drollig das ist,<span class='pagenum'><a name="Page_68" id="Page_68">[68]</a></span>
wenn die beiden zusammen heimhumpeln; denn
der Christian kann nicht viel besser gehen als
die Babett, wegen seinem Schematismus.&ldquo;</p>

<p>&bdquo;Schematismus?&ldquo;</p>

<p>&bdquo;Ach, Tante, so nennt er sein Gliederrei&szlig;en;
er meint halt Rheumatismus.&ldquo;</p>

<p>&bdquo;Aber das Allerkomischste ist doch, wenn sie
sich unterwegs recht zanken&ldquo;, mischte sich Kurt ein.</p>

<p>&bdquo;Wie, sie zanken sich?&ldquo;</p>

<p>&bdquo;Ja, und da der Christian ein bi&szlig;chen taub
ist, schreit die Babett ihm ins Ohr, und der
Christian spricht auch sehr laut, so da&szlig; man sie
schon von weitem h&ouml;rt.&ldquo;</p>

<p>&bdquo;Aber weshalb streiten sie denn? Ich meine
doch, wenn der Christian ihr entgegengeht, um
sie nach Hause zu f&uuml;hren, so ist das ein Zeichen,
da&szlig; sie gut zusammen stehen &ndash; sie sind ja nicht
einmal verwandt miteinander.&ldquo;</p>

<p>&bdquo;Sie zanken sich ja eigentlich auch nicht im
Ernst &ndash; aber die Babett will zum Beispiel immer
den inneren Weg gehen, sie behauptet, hier drau&szlig;en
sei es zu windig; der Christian dagegen will
drau&szlig;en gehen, denn ihm ist es im Wald zu
dumpf. Neulich sind wir mal mit Papa hinter
ihnen hergegangen, da haben sie sich wieder um<span class='pagenum'><a name="Page_69" id="Page_69">[69]</a></span>
den Weg gezankt, bis dann endlich der Christian
nachgegeben hat, und sie sind in den Wald eingebogen
&ndash; er hat aber doch gebrummt: &sbquo;Ich
bin nur froh, da&szlig; du nicht meine Frau bist,
Babett!&lsquo; Da ist die Babett aber b&ouml;s geworden
und hat geschrien: &sbquo;Was denkst du denn von
mir, du? Wenn ich deine Frau w&auml;r', dann w&auml;ren
wir nat&uuml;rlich drau&szlig;en gegangen.&lsquo; Da ist aber
der Christian ganz verbl&uuml;fft stehengeblieben und
hat gefragt: &sbquo;Du, Babett, was haste gesagt?
<em class="gesperrt">Meinen</em> Weg w&auml;rst du mit mir gegangen, wenn
du meine Frau w&auml;rst?&lsquo; Und die Babett hat ganz
stolz geantwortet: &sbquo;Nat&uuml;rlich; meinst du denn,
ich w&uuml;&szlig;t' nicht, wie es sich zwischen Mann und
Frau geh&ouml;rt? Ich kenn' doch meinen Katechismus!&lsquo;
Der Christian hat sich hinter den Ohren gekratzt
und hat sehr nachdenklich ausgesehen; endlich hat
er ihr ins Ohr gerufen: &sbquo;Ja, Babett, du hast
schon recht; eigentlich geh&ouml;rt es sich auch so zwischen
Mann und Frau &ndash; aber in Wirklichkeit ist es
nicht immer so.&lsquo; Und dann schrie die Babett ihm
wieder ins Ohr: &sbquo;Schrei doch nicht so, Christian;
<em class="gesperrt">ich</em> bin doch nicht taub, sondern nur du!&lsquo; Da
wollte der Christian widersprechen, aber die Babett
lie&szlig; ihn gar nicht zu Wort kommen, sondern<span class='pagenum'><a name="Page_70" id="Page_70">[70]</a></span>
sie schrie weiter: &sbquo;Bei dir war's freilich nicht
so; grad umgekehrt war's bei dir: du hast erst
deiner Frau gehorcht, und jetzt folgst du deiner
Tochter.&lsquo; Jetzt hat aber der Christian angefangen
zu lachen, und er hat ausgerufen: &sbquo;Und noch
jemand, ja, da ist noch jemand, dem ich gehorchen
mu&szlig;.&lsquo; Die Babett hat angefangen zu raten:
&sbquo;Deiner Tochter ihrem Mann?&lsquo; Da hat der
Christian noch &auml;rger gelacht: &sbquo;Nein, der gehorcht
selber seiner Frau.&lsquo; Die Babett hat ganz verwundert
gefragt: &sbquo;Ja, wem denn sonst noch?&lsquo;
Da ist der Christian wieder stehengeblieben und
hat gerufen: &sbquo;Ei, dir, Babett, dir mu&szlig; ich doch
auch gehorchen!&lsquo; Da haben sie dann beide gelacht
und sind ganz vergn&uuml;gt zusammen weitergehinkt.&ldquo;</p>

<p>Tante Toni und alle Kinder lachten auch
herzlich &uuml;ber Kurts Erz&auml;hlung.</p>

<p>Nachdem man nun noch eine halbe Stunde
t&uuml;chtig marschiert war, kam man endlich oben
am Tempelchen an.</p>

<p>&bdquo;Aber da ist ja gar kein Tempelchen mehr!&ldquo;
rief Tante Toni ganz entt&auml;uscht.</p>

<p>&bdquo;Ja, das fing an zu zerbr&ouml;ckeln, da hat man
es einfach abgebrochen.&ldquo;</p>

<p><span class='pagenum'><a name="Page_71" id="Page_71">[71]</a></span>&bdquo;Die Aussicht ist ja auch zugewachsen!&ldquo;</p>

<p>&bdquo;Ja, aber komm, ich f&uuml;hre dich hier ganz in
der N&auml;he auf einen Felsblock, von dem aus hat
man einen wirklich sch&ouml;nen Blick.&ldquo;</p>

<p>Und Paul f&uuml;hrte Tante Toni an die bezeichnete
Stelle. Als sie zu den andern zur&uuml;ckkamen,
sagte Philipp: &bdquo;Ich meine, wir k&ouml;nnten uns jetzt
dort ins Gras lagern und etwas essen.&ldquo;</p>

<p>&bdquo;Was nicht gar!&ldquo; rief Tante Toni lachend.
&bdquo;Zum Essen ist es doch noch zu fr&uuml;h. Ich schlage
vor, es wird erst eine Stunde gespielt, dann gef&uuml;ttert
und hernach weitergespielt, bis es Zeit ist
heimzugehen. Ist es euch so recht?&ldquo;</p>

<p>Alle erkl&auml;rten sich einverstanden, und es wurde beschlossen,
zuerst &bdquo;R&auml;uber und Gendarm&ldquo; zu spielen.</p>

<p>&bdquo;Aber die kleine Toni kann nicht mitspielen&ldquo;,
erkl&auml;rte Otto, &bdquo;sie kann nicht gut laufen, und
sie w&uuml;rde uns das ganze Spiel verderben.&ldquo;</p>

<p>Toni schaute mit einem flehenden Blicke zu
ihrer Patin auf, und schon rannen ein paar
Tr&auml;nen &uuml;ber ihre B&auml;ckchen, da fa&szlig;te Lilly sie
an der Hand und sagte: &bdquo;Doch, Otto, la&szlig; sie nur
mitspielen; sie ist das gestohlene Kind, welches
die R&auml;uber versteckt haben und welches die Gendarmen
suchen m&uuml;ssen. Komm, Toni, ich verstecke<span class='pagenum'><a name="Page_72" id="Page_72">[72]</a></span>
dich!&ldquo; Und sie sprang mit der schnell getr&ouml;steten
Toni fort. Die andern folgten ihr,
nur Mariechen blieb bei der Tante zur&uuml;ck.</p>

<p>&bdquo;Wie, Mariechen, spielst du nicht mit?&ldquo;</p>

<p>&bdquo;Ach nein, Tante, das Spiel ist mir ein
bi&szlig;chen zu wild, und man verdirbt sich die Kleider
dabei.&ldquo;</p>

<p>Tante Toni l&auml;chelte.</p>

<p>&bdquo;Allerdings, Mariechen, es w&auml;re schade um
dein h&uuml;bsches Kleid; du hast dich f&uuml;r die Gelegenheit
ein bi&szlig;chen zu fein gemacht.&ldquo;</p>

<p>Mariechen err&ouml;tete und nestelte verlegen an
ihrem Arbeitst&auml;schchen herum. Auch Tante Toni
hatte eine Handarbeit mitgebracht, und die beiden
lie&szlig;en sich eben auf einer aus rohen Baumst&auml;mmen
gezimmerten Bank nieder, als Philipp noch einmal
zur&uuml;ckkam, um ihnen anzuempfehlen: &bdquo;Gebt gut
auf die Rucks&auml;cke acht!&ldquo;</p>

<p>Tante Toni und Mariechen versprachen es
beide lachend. Nach einiger Zeit sagte letztere
etwas &auml;ngstlich: &bdquo;Wenn es nur ohne Streit abgeht!&ldquo;</p>

<p>Tante Toni meinte: &bdquo;Wenn so viele Kinder
von verschiedenem Alter und von so verschiedenen
Charakteren beieinander sind, gibt es gar leicht<span class='pagenum'><a name="Page_73" id="Page_73">[73]</a></span>
kleine Z&auml;nkereien; man darf diese nicht zu schwer
nehmen, und man mu&szlig; vor allem sorgen, da&szlig;
sie nicht ausarten. &Uuml;brigens habe ich mich eben
recht &uuml;ber Lilly gefreut, weil sie sich so nett der
kleinen Toni angenommen hat.&ldquo;</p>

<p>&bdquo;Mit Tonichen ist Lilly &uuml;berhaupt fast immer
lieb und nett, und wenn sie es zuweilen durch
Neckereien zum Zorn gebracht hat, dann tut es
ihr hernach immer sehr leid.&ldquo;</p>

<p>&bdquo;O, das freut mich!&ldquo; rief Tante Toni aus.
&bdquo;Ja, das freut mich sehr. Ich kann dir nicht
sagen, wie weh es mir tut, da&szlig; ich bisher noch
gar keinen liebensw&uuml;rdigen Zug in Lillys Charakter
finden konnte. Du hast mir neulich auch
gesagt, da&szlig; Otto und Lilly sehr an ihrem Vater
h&auml;ngen.&ldquo;</p>

<p>&bdquo;Ja, Tante; ich habe bei Lilly schon manchmal
etwas erreicht mit der Vorstellung: es w&uuml;rde
deinen Vater freuen, oder: es w&uuml;rde ihm leid
tun.&ldquo;</p>

<p>&bdquo;Glaubst du zum Beispiel, da&szlig; Lilly imstande
w&auml;re, ihrem Vater zuliebe ein wirkliches Opfer
zu bringen?&ldquo;</p>

<p>Mariechen dachte ein wenig nach, dann sagte
sie bestimmt: &bdquo;Ich glaube, ja, Tante!&ldquo;</p>

<p><span class='pagenum'><a name="Page_74" id="Page_74">[74]</a></span>&bdquo;O, das ist gut, das ist viel wert!&ldquo; rief die
Tante aus und sah sinnend vor sich hin.</p>

<p>Nach einiger Zeit kam klein Toni allein
zur&uuml;ck. &bdquo;Willst du nicht mehr mitspielen, mein
Kleines? Bist du schon m&uuml;de?&ldquo; fragte Tante
Toni.</p>

<p>Die Kleine nickte und erz&auml;hlte: &bdquo;Die Gendarmen
haben unser Versteck gefunden, und da
mu&szlig;ten wir schnell fortlaufen; weil ich aber nicht
so fest laufen kann, da h&auml;tten sie die Lilly beinah
gefangen, und da hat sie mich schnell losgelassen
und gesagt, ich sollte mich jetzt ein bi&szlig;chen zu
dir setzen, Tante.&ldquo;</p>

<p>Die Tante zog Tonichen zu sich auf die Bank,
h&uuml;llte das Kind in ihr warmes, weiches Umschlagtuch
und sagte liebevoll: &bdquo;So, damit du dich nicht
erk&auml;ltest, denn du bist erhitzt vom Laufen; nun ruhe
dich aus.&ldquo;</p>

<p>Die Kleine l&auml;chelte, und ihr K&ouml;pfchen an die
Schulter der Tante lehnend bat sie: &bdquo;Bitte, bitte,
liebe Tante, erz&auml;hle mir doch noch einmal die
Geschichte von dem guten Kinde, welches allein
mit dem armen Jesusknaben gespielt hat, weil
die andern Kinder nicht wollten, und wie dann
die Engelchen vom Himmel gekommen sind und<span class='pagenum'><a name="Page_75" id="Page_75">[75]</a></span>
ihnen Sternbl&uuml;mchen und Sternb&auml;llchen zum
Spielen gebracht haben. O bitte, Tante, erz&auml;hle!&ldquo;</p>

<p>Und die gute Tante erz&auml;hlte, und weil sie gar
so sch&ouml;n erz&auml;hlen konnte, h&ouml;rte nicht nur das
kleine Tonichen aufmerksam zu, sondern auch
das gro&szlig;e Mariechen &ndash; bis auf einmal alle
andern Kinder mit gro&szlig;em L&auml;rm zur&uuml;ckkehrten.</p>

<p>&bdquo;Die Gendarmen haben gewonnen!&ldquo; rief Rudi
mit strahlenden Augen. &bdquo;Alle R&auml;uber haben wir
gefangen!&ldquo;</p>

<p>&bdquo;Ich habe mich zuletzt fangen lassen, weil es
mir langweilig wurde, sonst h&auml;ttet ihr mich nicht
gekriegt.&ldquo;</p>

<p>Diese Behauptung Ottos wurde von allen
andern mit schallendem Gel&auml;chter beantwortet,
wor&uuml;ber dieser sich nat&uuml;rlich sehr &auml;rgerte. Er
stampfte mit dem Fu&szlig; und schrie: &bdquo;Was habt
ihr zu lachen? Es ist doch so!&ldquo;</p>

<p>Und Lilly bekr&auml;ftigte: &bdquo;So ist es auch, er hat
sich fangen lassen!&ldquo;</p>

<p>Der Streit h&auml;tte wahrscheinlich noch l&auml;nger
gedauert, wenn Anna nicht eben mit theatralischer
Miene ausgerufen h&auml;tte: &bdquo;Aber Kinder, wie
k&ouml;nnt ihr diesen edelm&uuml;tigen Otto so verkennen!
Begreift ihr denn nicht, da&szlig; er sich geopfert hat<span class='pagenum'><a name="Page_76" id="Page_76">[76]</a></span>
und sich fangen lie&szlig;, blo&szlig; damit wir endlich mal
etwas zu essen bekommen? Es lebe Otto der Un&uuml;berwindliche,
der Gro&szlig;m&uuml;tige!&ldquo;</p>

<p>&bdquo;Er lebe hoch!&ldquo; schrien alle, auf Annas Scherz
eingehend; nur Otto selbst machte wieder ein
w&uuml;tendes Gesicht, und er schien gro&szlig;e Lust zu
haben, den Streit wieder anzufangen. Aber nun
rief Tante Toni: &bdquo;Ich hoffe, Otto, da&szlig; du einen
Scherz verstehen kannst und dich nun zufriedengibst.
Und nun, Kinder, lagert euch und ruht
aus. Mariechen und ich, wir teilen den Proviant
aus. Ihr seid sicher hungrig!&ldquo;</p>

<p>&bdquo;Und wie!&ldquo; scholl es fast einstimmig zur&uuml;ck.</p>

<p>In unglaublich kurzer Zeit war der ganze
Vorrat aufgezehrt, und Philipp, der eben das letzte
Butterbrot empfangen hatte, rief aus: &bdquo;Siehst
du, Tante Toni, da&szlig; wir nicht zuviel mitgenommen
hatten?&ldquo;</p>

<p>&bdquo;Nein, wirklich!&ldquo; lachte diese. &bdquo;Ihr habt euch
aber auch t&uuml;chtig Bewegung gemacht, und hier
drau&szlig;en schmeckt es noch ganz besonders gut.&ldquo;</p>

<p>&bdquo;So, nun k&ouml;nnen wir weiterspielen!&ldquo; erkl&auml;rte
Anna aufspringend.</p>

<p>&bdquo;Ach nein, jetzt wollen wir lieber etwas anderes
spielen!&ldquo;</p>

<p><span class='pagenum'><a name="Page_77" id="Page_77">[77]</a></span>&bdquo;Aber was denn?&ldquo;</p>

<p>Der eine schlug dies vor, der andere das, ohne
Erfolg, bis Tante Toni vorschlug: &bdquo;Was meint
ihr zu einem Pf&auml;nderspiel?&ldquo;</p>

<p>&bdquo;Ja, ja, ein Pf&auml;nderspiel, und Tante Toni
spielt mit!&ldquo; riefen die Kinder. Bald war das
Spiel, unter Tante Tonis Leitung, im Gang.
Da gab es wieder viel zu lachen, besonders wenn
der Mitspieler, der ein Pfand geben sollte, verlegen
in seinen Taschen herumkramte und gar nichts
Passendes finden konnte, sondern manchmal recht
drollige Sachen zum Vorschein brachte. Mariechen
zum Beispiel fand in ihrer Tasche nichts als ein
Taschentuch, einen Rosenkranz und einen kleinen
Spiegel; diesen letzteren reichte sie err&ouml;tend als Pfand
hin, wobei sich Anna laut und anhaltend r&auml;usperte,
bis Mariechen etwas &auml;rgerlich ausrief: &bdquo;Gib dich
zufrieden, Anna, alle haben's gesehen und bemerkt!&ldquo;</p>

<p>Als Kurt an die Reihe kam, fuhr er in alle
seine Taschen, suchte und suchte voll Hast &ndash; aber
ohne Erfolg, bis er schlie&szlig;lich doch einen kleinen
Gegenstand hervorbrachte, und zwar ein Schnurrbartb&uuml;rstchen.</p>

<p>&bdquo;Nun, du sorgst zeitig vor!&ldquo; lachte Tante
Toni; auch die andern lachten, nur Philipp<span class='pagenum'><a name="Page_78" id="Page_78">[78]</a></span>
fragte mit dem ernsthaftesten Gesicht der Welt:
&bdquo;Kurt, wann hast du dich denn zum letztenmal
rasieren lassen?&ldquo;</p>

<p>Als dann an ihn selbst die Reihe kam, ein
Pfand zu geben, da fand er nichts als Brotkrumen,
Obstkerne und einige sonderbar geformte
Eisenst&uuml;ckchen.</p>

<p>&bdquo;Aha&ldquo;, h&ouml;hnte Kurt, &bdquo;das sind wohl die Bestandteile
deiner neuesten Erfindung!&ldquo;</p>

<p>Lilly f&ouml;rderte ein Puppenh&ouml;schen zutage,
welches sie aus Versehen anstatt eines Taschentuches
eingesteckt hatte, und Anna &uuml;berreichte mit
einigem Widerstreben einen Kreisel, bei dessen
Anblick Paul ausrief: &bdquo;Der geh&ouml;rt ja &uuml;berhaupt
mir!&ldquo;</p>

<p>&bdquo;Ach, du spielst ja doch nie damit, du hast
ihn einfach verloren und ich hab' ihn gefunden;
jetzt kannst du ihn mir auch lassen.&ldquo;</p>

<p>&bdquo;So, so, verloren hab' ich ihn? Ich m&ouml;cht'
nur wissen, wo; wahrscheinlich in meiner Schublade
oder in einer meiner Taschen, da gehst du
ja doch immer suchen, wenn du etwas finden
m&ouml;chtest. Ja, Fr&auml;ulein &Auml;nne, deine Manier, dir
allerhand zusammenzufinden, die kenn' ich schon.
N&auml;chstens komme ich einmal bei dir wiederfinden.&ldquo;</p>

<p><span class='pagenum'><a name="Page_79" id="Page_79">[79]</a></span>&bdquo;O je, Kurt, da wirst du nicht viel kriegen!
Du wei&szlig;t doch, da&szlig; die &Auml;nne immer gleich wieder
alles herschenkt, was sie hat.&ldquo;</p>

<p>&bdquo;Ach, geh' doch, Rudi!&ldquo; wehrte Anna ab.</p>

<p>&bdquo;Ja, es ist aber so! Neulich hast du mir doch
meinen Ball abgebettelt &ndash; und am andern Tag
spielten die ungezogenen Franks-Kinder damit
auf der Stra&szlig;e.&ldquo;</p>

<p>&bdquo;Ach, die sind gar nicht so arg ungezogen&ldquo;,
rief Anna eifrig; &bdquo;sie sind nur so schrecklich
arm, und haben gar nichts zum Spielen, und
sie sahen so sehns&uuml;chtig nach dem Ball, als
ich vorbeikam, da hab' ich ihn ihnen halt gegeben.&ldquo;</p>

<p>&bdquo;Na ja, es ist mir ja auch recht&ldquo;, sagte Rudi;
w&auml;hrenddessen fl&uuml;sterte klein Toni ihrer Schwester
Anna ins Ohr: &bdquo;Du, wenn wir heimkommen,
da geb' ich dir eins von meinen Bilderb&uuml;chern
f&uuml;r die Franks-Kinder, und &ndash; ja was denn
noch&nbsp;...!&ldquo;</p>

<p>&bdquo;Ein P&uuml;ppchen?&ldquo;</p>

<p>&bdquo;Ach nein, &Auml;nne, die Franks sind so wild
und so schmutzig, sie w&uuml;rden zu grob mit dem
armen P&uuml;ppchen umgehen, das t&auml;te mir zu
leid.&ldquo;</p>

<p><span class='pagenum'><a name="Page_80" id="Page_80">[80]</a></span>&bdquo;Dummes, das P&uuml;ppchen f&uuml;hlt's ja nicht!&ldquo;</p>

<p>&bdquo;Ach ja, ich kann's aber doch nicht sehen. Und
wei&szlig;t du, wie ich neulich abends in meinem
Bettchen geweint hab' und wie du mich gefragt
hast, warum ich weine, wie ich dir's dann aber
nicht sagen wollte, da hab' ich nur geweint, weil
mir auf einmal eingefallen ist, da&szlig; ich mein
Gretelchen im N&auml;hzimmer liegengelassen habe,
und weil ich nun gedacht habe, das arme P&uuml;ppchen
liegt nun ganz allein und verlassen im dunkeln
N&auml;hzimmer, es hat kalt und ist traurig, weil ich
es nicht ins Bettchen gelegt und ihm nicht &sbquo;Gute
Nacht&lsquo; gesagt hab'.&ldquo;</p>

<p>Inzwischen hatten die andern weitergespielt,
und Toni sah ganz verdutzt aus, als Otto sie
anrief: &bdquo;Holla, Toni, du hast nicht aufgepa&szlig;t,
schnell ein Pfand her!&ldquo; &ndash;</p>

<p>Nicht minder gro&szlig; war das Vergn&uuml;gen der
Kinder beim Ausl&ouml;sen der Pf&auml;nder; besonders
Anna zeichnete sich wieder aus durch ihre tollen
Einf&auml;lle, als sie, um ihren Kreisel wieder zu
erhalten, einen Blick in die Zukunft tun mu&szlig;te.
Man verband ihr die Augen, und so oft Tante
Toni fragte, was sie diesem und jenem prophezeie,
und dabei einen der Mitspielenden bezeichnete,<span class='pagenum'><a name="Page_81" id="Page_81">[81]</a></span>
mu&szlig;te sie irgend etwas sagen, nat&uuml;rlich
ohne selbst zu wissen, wem es galt.</p>

<p>&bdquo;Ich glaube, du hast gespitzt&ldquo;, klagte Mariechen,
als sie prophezeit bekam, da&szlig; sie mal Generaloberin
aller bestehenden und nichtbestehenden
Orden und Kl&ouml;ster werden sollte. Als Anna
dann aber den Philipp zu einer Urgro&szlig;mutter
machte und Lilly zum Erzbischof ernannte, da
glaubte man ihr, da&szlig; sie nicht hinter dem Tuch
hervorgeschaut hatte. Otto &auml;rgerte sich wieder
sehr, als ihm verk&uuml;ndet wurde, er m&uuml;sse einmal
als Orgeldreher die Welt durchwandern; als aber
Tante Toni das Amt eines Kasperltheaterdirektors
und Paul das Los einer emanzipierten alten
Jungfer in Aussicht gestellt wurde, da stimmte
er doch in die Heiterkeit der &uuml;brigen ein. Zuletzt
deutete die Tante auf klein Toni, und als
Anna verk&uuml;ndete: &bdquo;Das wird einmal eine entsetzlich
b&ouml;se Schwiegermutter&ldquo;, da machte die
Kleine ein ganz tr&uuml;bseliges Gesichtchen und sagte:
&bdquo;Aber nein, das m&ouml;chte ich nicht werden.&ldquo; W&auml;hrend
alle lachten, ri&szlig; Anna sich das Tuch vom
Gesicht und rief aus: &bdquo;So, du bist also auch
nicht zufrieden mit meinen Prophezeiungen?
Was h&auml;tte ich dir denn sagen sollen?&ldquo;</p>

<p><span class='pagenum'><a name="Page_82" id="Page_82">[82]</a></span>&bdquo;Ich m&ouml;chte gern ein Engelchen werden&ldquo;, sagte
klein Toni err&ouml;tend.</p>

<p>&bdquo;Oh &ndash; oh, h&ouml;rt doch! Die Toni will ein
Engelchen werden &ndash; wie bescheiden! Nein, so
etwas!&ldquo; riefen die Kinder lachend. Otto schrie
dazwischen: &bdquo;Doch wohl ein Engelchen mit einem
B davor!&ldquo;</p>

<p>Und nun t&ouml;nte es von allen Seiten und in allen
Tonarten: &bdquo;Engelchen, Bengelchen! Engelchen,
Bengelchen &ndash; Zornebengelchen!&ldquo;</p>

<p>Aber klein Toni wurde nicht zornig, &ndash; nein,
sie wurde wohl abwechselnd rot und bla&szlig;, und
sie zitterte vor Anstrengung, den aufsteigenden
Zorn zu bemeistern. Sich fest an die Tante
schmiegend fl&uuml;sterte sie: &bdquo;Ich will nicht zornig
werden, &ndash; nein, ich will nicht!&ldquo;</p>

<p>&bdquo;Recht so, mein Herzchen, meine tapfere, kleine
Freundin!&ldquo; ermutigte die Tante.</p>

<p>Mariechen hatte sich inzwischen bem&uuml;ht, die
&uuml;berm&uuml;tige Bande zum Schweigen zu bringen,
und das Spiel nahm nun seinen Fortgang,
bis Tante Toni das Zeichen zum Aufbruch
gab.</p>

<p>&bdquo;Aber es sind noch zwei Pf&auml;nder auszul&ouml;sen!&ldquo;
rief Otto aus, allein die Tante bestimmte, dieselben<span class='pagenum'><a name="Page_83" id="Page_83">[83]</a></span>
m&uuml;&szlig;ten einfach zur&uuml;ckgegeben werden, und
sie f&uuml;gte hinzu:</p>

<p>&bdquo;So, Kinder, nun geht es in wohlgeordnetem
Zug heimw&auml;rts, und es wird dabei gesungen und
im Schritt marschiert, damit wir rascher vom
Fleck kommen; denn es ist schon etwas sp&auml;t
geworden. Also, Anna und Rudi, ihr f&uuml;hrt
den Zug an, die Zwillinge nehmen den Philipp in
ihre Mitte, dann folgen Mariechen und Toni,
und Otto und Lilly bilden mit mir die Nachhut.&ldquo;</p>

<p>Dann stimmte die Tante an: &bdquo;Wer will unter
die Soldaten, der mu&szlig; haben ein Gewehr&ldquo;, und
der Zug setzte sich in Bewegung.</p>

<p>Aber Tante Toni blieb mit Otto und Lilly
ein wenig zur&uuml;ck, und als die andern au&szlig;er
H&ouml;rweite waren, sagte sie:</p>

<p>&bdquo;Nun, meine lieben Kinder, erkl&auml;rt mir doch
einmal, was habt ihr denn mit der alten Babett
gehabt?&ldquo;</p>

<p>Die beiden Kinder schwiegen und lie&szlig;en die
K&ouml;pfe h&auml;ngen. Die Tante fuhr fort: &bdquo;Ich h&auml;tte
ja Babett selbst fragen k&ouml;nnen, aber ich wollte
es lieber von euch h&ouml;ren.&ldquo;</p>

<p>Endlich entschlo&szlig; sich Otto zu reden, und er
sagte wegwerfend: &bdquo;Ach, Tante, es ist ja gar<span class='pagenum'><a name="Page_84" id="Page_84">[84]</a></span>
nichts so Besonderes, und es ist eigentlich gar
nicht der Rede wert. Die Babett ist halt so
alt und so h&auml;&szlig;lich, und sie wird oft &sbquo;die alte
Hex&lsquo; genannt, und wir, die Anna, die Lilly
und ich, sind einmal dazugekommen, wie ein
paar Kinder auf der Stra&szlig;e ihr nachgerufen
haben: &sbquo;Alte Hex, b&ouml;se, alte Hex!&lsquo; Nun, und
da haben wir halt ein bi&szlig;chen mitgeschrien &ndash;
das ist alles.&ldquo;</p>

<p>&bdquo;O Otto, wie du das sagst!&ldquo;</p>

<p>&bdquo;Nun, das ist doch nicht so schlimm und nicht der
M&uuml;he wert, so viel Aufhebens davon zu machen!&ldquo;</p>

<p>&bdquo;Es tut mir leid, Otto, da&szlig; du die Sache so
leicht nimmst, besonders da du doch vorhin gesehen
hast, wie nahe es der guten Alten gegangen
ist. Von eurer fr&uuml;hesten Kindheit an habt ihr
gelernt, da&szlig; man das Alter ehren soll. Ist nun
aber, wie hier bei Babett, das Alter von Gebrechen
und Armut begleitet, so ist es doppelt
ehrw&uuml;rdig. Warum habt ihr nicht wenigstens
vorhin der Alten ein gutes Wort gesagt wie
Anna? Ihr habt doch gesehen, welche Freude
ihr das gemacht hat.&ldquo;</p>

<p>&bdquo;Aber, Tante, das ist doch unm&ouml;glich! Die
Anna hat ja gar kein Ehrgef&uuml;hl, da&szlig; sie so eine<span class='pagenum'><a name="Page_85" id="Page_85">[85]</a></span>
alte Bettlerin um Verzeihung bittet; wir k&ouml;nnen
uns doch nicht so erniedrigen!&ldquo;</p>

<p>&bdquo;Du scheinst mir von Ehrgef&uuml;hl und Erniedrigung
einen sonderbaren Begriff zu haben,
mein Junge. Damals, als ihr mit den Gassenkindern
die Alte verh&ouml;hntet, da habt ihr euch
erniedrigt, da habt ihr kein Ehrgef&uuml;hl gehabt.
Anna dagegen hat vorhin Mut und Hochherzigkeit
gezeigt, und ich versichere euch, sie ist seitdem
in meiner Achtung sehr gestiegen. Ich hielt
sie bisher nur f&uuml;r einen lustigen kleinen Taugenichts,
jetzt wei&szlig; ich aber, da&szlig; sie Charakter hat,
da&szlig; sie ein offenes, mutiges und gutes Kind ist.&ldquo;</p>

<p>Otto und Lilly sahen sehr erstaunt und etwas
besch&auml;mt drein. Endlich fragte Lilly leise:</p>

<p>&bdquo;Tante Toni, hast du uns jetzt nicht mehr
lieb?&ldquo;</p>

<p>&bdquo;Gewi&szlig; hab' ich euch noch lieb!&ldquo; rief die
Tante warm, und sie zog die beiden Kinder n&auml;her
zu sich heran. &bdquo;Gerade weil ich euch so lieb
habe, tut es mir weh, wenn ihr nicht seid, wie
ihr sein solltet; gerade weil ich euch so lieb habe,
m&ouml;chte ich, da&szlig; ihr gute, brave, eures Vaters
w&uuml;rdige Kinder werdet! Ihr habt ja beide euern
Vater sehr lieb, nicht wahr?&ldquo;</p>

<p><span class='pagenum'><a name="Page_86" id="Page_86">[86]</a></span>&bdquo;O, und wie lieb!&ldquo; Die Kinder riefen es
aus mit leuchtenden Augen.</p>

<p>&bdquo;Und wenn er bei euch ist, dann nehmt ihr
euch zusammen, dann k&ouml;nnt ihr musterhaft brav
sein. Glaubt ihr nicht, da&szlig; es ihn sehr kr&auml;nken
w&uuml;rde, wenn er jemals erf&uuml;hre, da&szlig; ihr ganz
anders seid, sobald er nicht dabei ist? Da&szlig; er
es bisher noch nicht erfahren hat, das verdankt ihr
nur der G&uuml;te und Nachsicht eurer Tanten, der
Gro&szlig;mut eurer Vettern und Cousinen; aber immer
kann es ihm nicht verborgen bleiben. Glaubt
mir das nur, Kinder, fr&uuml;her oder sp&auml;ter wird
er einmal klar sehen, und es wird ihm furchtbar
hart sein, wenn er erfahren mu&szlig;, da&szlig; ihr nicht
die offenen, wahren, gutherzigen und edelm&uuml;tigen
Kinder seid, f&uuml;r die er euch h&auml;lt. Davor m&ouml;chte
ich ihn und euch bewahren. &Uuml;brigens, lieber
Otto, du wirst ja nun bald zur ersten heiligen
Kommunion gehen; ich hoffe, du nimmst es
recht ernst mit deiner Vorbereitung, und wenn
du willst, dann darfst du, so oft du Zeit hast,
zu mir kommen. Ich m&ouml;chte dir so gerne helfen,
dich auf diesen gro&szlig;en Tag vorzubereiten.&ldquo;</p>

<p>&bdquo;O Tante, das w&auml;re mir freilich recht, sehr
recht!&ldquo;</p>

<p><span class='pagenum'><a name="Page_87" id="Page_87">[87]</a></span>&bdquo;Nun gut! Und jetzt wollen wir uns ein bi&szlig;chen
eilen, um die andern einzuholen. Tonichen scheint
m&uuml;de zu sein, sie l&auml;&szlig;t sich arg von Mariechen
ziehen.&ldquo;</p>

<p>Die andern waren bald eingeholt. Die erm&uuml;dete
kleine Toni wurde erst von der Tante
und Mariechen, dann von Kurt und Philipp
&bdquo;Hockehockest&uuml;hlchen&ldquo; getragen, bis sie ein bi&szlig;chen
ausgeruht war, und so kam man bald wieder in
die N&auml;he der Klosterruine.</p>

<p>&bdquo;Wir wollen den See entlang gehen&ldquo;, rief
Rudi, &bdquo;es sind eine Menge kleine Entchen drin
und auch zwei junge Schw&auml;nchen.&ldquo; Und er lief
voraus.</p>

<p>&bdquo;Gib acht, Rudi&ldquo;, rief ihm Mariechen nach,
&bdquo;der gro&szlig;e Schwan ist vielleicht drau&szlig;en; er ist
immer sehr wild, wenn junge Schw&auml;nchen dasind,
und er ist &uuml;berhaupt in der letzten Zeit
sehr b&ouml;s, weil einige Buben ihn necken und mit
Steinen werfen.&ldquo;</p>

<p>&bdquo;Ich werd' mich doch nicht vor einem Schwan
f&uuml;rchten!&ldquo; sagte Rudi gekr&auml;nkt, und er lief weiter,
gerade auf den See zu. Tante Toni wollte
ihn eben besorgt zur&uuml;ckrufen, da kam er auch
schon mit gro&szlig;em Zetergeschrei gelaufen, der<span class='pagenum'><a name="Page_88" id="Page_88">[88]</a></span>
Schwan, wild mit den Fl&uuml;geln schlagend, hinter
ihm drein. Es war ein gro&szlig;er, starker Schwan,
und er sah so b&ouml;sartig aus, da&szlig; alle Kinder
heftig erschraken. Auch Tante Toni erschrak,
aber sie fa&szlig;te ihren Sonnenschirm, und beherzt
auf das erboste Tier zugehend, hielt sie ihm
denselben entgegen und machte ihn pl&ouml;tzlich mit
einem Ruck auf. Der Schwan stutzte, machte
kehrt und beeilte sich, wieder in sein Element,
ins Wasser, zu kommen. Die Kinder hatten
rasch die ausgestandene Angst vergessen, und sie
brachen nun in ein herzliches Gel&auml;chter &uuml;ber
diesen raschen und drolligen R&uuml;ckzug des Schwans
aus.</p>

<p>&bdquo;Es sah zu komisch aus, Tante, wie du
den Schirm dem Schwan grad ins Gesicht aufgemacht
hast; so etwas war ihm noch nie passiert,
das konnte man ihm ansehen!&ldquo; Und Anna
lachte, da&szlig; ihr die Tr&auml;nen &uuml;ber die Backen
liefen.</p>

<p>&bdquo;Und Mut hast du, Tante Toni, das mu&szlig;
ich sagen&ldquo;, gestand Paul bewundernd.</p>

<p>&bdquo;Und schlau hast du's gemacht. Mir w&auml;re
das mit dem Schirm nicht eingefallen&ldquo;, pflichtete
Kurt bei.</p>

<p><span class='pagenum'><a name="Page_89" id="Page_89">[89]</a></span>Nur Rudi sagte nichts, er schlich etwas besch&auml;mt
hinter den andern her; aber am Abend
nach der Heimkehr, da k&uuml;&szlig;te er der Tante z&auml;rtlich
die Hand. Und als Anna ihm nachrief:
&bdquo;Gute Nacht, Schwanenritter!&ldquo; da wurde er
sehr rot, aber er sagte nichts.</p>



<hr style="width: 65%;" />
<p><span class='pagenum'><a name="Page_90" id="Page_90">[90]</a></span></p>
<h2><a name="Funftes_Kapitel" id="Funftes_Kapitel"></a>F&uuml;nftes Kapitel.<br/>
<big>Minnichen wird geimpft.</big></h2>


<p>Tante Toni sa&szlig; oben im Kinderzimmer.
Klein Minnichen kletterte auf ihren Knien herum
und trieb allerhand Schabernack; es zog sie an
den Haaren, zupfte sie am Ohrl&auml;ppchen, und wenn
Tante Toni &bdquo;Au!&ldquo; oder &bdquo;O weh!&ldquo; rief, dann
streichelte es ihr die Wangen und machte: &bdquo;Ei,
ei, Ta Dedi.&ldquo;</p>

<p>Leo, der daneben mit gro&szlig;em Ernst ein Bilderbuch
betrachtete, erhob mi&szlig;billigend den Kopf und
sagte: &bdquo;Das Minnichen ist wirklich ein bi&szlig;chen
eigensinnig, es will durchaus nicht &sbquo;Tante Toni&lsquo;
sagen; es k&ouml;nnt's doch ganz gut, wenn es nur
wollte; denn es hat schon viel schwerere W&ouml;rter
fertiggebracht. Komm, Minnichen, sei mal recht
brav, sage sch&ouml;n: &sbquo;Tan&ndash;te To&ndash;ni&lsquo;; ich schenk'
dir auch was!&ldquo;</p>

<p>&bdquo;Senk was!&ldquo; machte Minnichen, und es hielt
dem Br&uuml;derchen habgierig das H&auml;ndchen entgegen.</p>

<p><span class='pagenum'><a name="Page_91" id="Page_91">[91]</a></span>&bdquo;Ja, du w&auml;rst mir gescheit! Erst mu&szlig;t du
&sbquo;Tan&ndash;te To&ndash;ni&lsquo; sagen.&ldquo;</p>

<p>&bdquo;Truwelpeter!&ldquo; schrie die Kleine, und sie lachte
herausfordernd und klatschte in ihre kleinen, dicken
Patschh&auml;ndchen.</p>

<p>Leo sah sein Schwesterchen voll Bewunderung
an; dann sagte er: &bdquo;Du, Tante, ich glaub' gar,
es will mich uzen; es ist wirklich ein schlaues Ding,
das Minnichen.&ldquo;</p>

<p>Man sah und h&ouml;rte dem kleinen Burschen an,
wie stolz er auf sein Schwesterchen war, das
er ein wenig als sein besonderes Eigentum betrachtete.
Er f&uuml;hlte sich als dessen Lehrer und
Besch&uuml;tzer, er lie&szlig; sich viel von ihm gefallen und
behandelte es mit einer gewissen gro&szlig;m&uuml;tigen
Nachsicht, die ihm allerliebst stand und die ihn
f&uuml;r seine viereinhalb Jahre merkw&uuml;rdig vern&uuml;nftig
erscheinen lie&szlig;.</p>

<p>Nachdem die Tante Minnichens Klugheit nach
Geb&uuml;hr bewundert hatte, wandte sie sich an klein
Toni, die mit ihrer Puppe im Arm auf einem
niederen St&uuml;hlchen danebensa&szlig;. Tonichen sa&szlig; so
still da und schaute so ernst und nachdenklich vor
sich hin, da&szlig; die Tante besorgt fragte: &bdquo;Was hast du
denn, meine kleine Freundin, woran denkst du?&ldquo;</p>

<p><span class='pagenum'><a name="Page_92" id="Page_92">[92]</a></span>&bdquo;Ach, Tante&ldquo;, erwiderte das Kind nach einigem
Z&ouml;gern, &bdquo;ich denke daran, da&szlig; du Otto gestern
zu dir gerufen hast, um ihn auf die erste heilige
Kommunion vorzubereiten. Ich w&auml;re so
gern auch dabeigewesen.&ldquo;</p>

<p>&bdquo;O, deine Zeit wird auch kommen, Tonichen;
habe nur noch ein bi&szlig;chen Geduld!&ldquo;</p>

<p>Toni versank wieder in Nachdenken; endlich
hob sie das K&ouml;pfchen und fragte: &bdquo;Tante, mu&szlig;
man dem Heiligen Vater nicht folgen, wenn er
etwas sagt?&ldquo;</p>

<p>&bdquo;Aber selbstverst&auml;ndlich, Kind!&ldquo;</p>

<p>&bdquo;Er hat aber doch gesagt, die Kinder sollten
schon mit sieben Jahren zur ersten heiligen
Kommunion gehen; warum l&auml;&szlig;t man sie denn
nicht?&ldquo;</p>

<p>&bdquo;Ja, Kindchen, der Heilige Vater hat unsern
deutschen Bisch&ouml;fen erlaubt, das Alter f&uuml;r die
Erstkommunikanten auf zehn Jahre festzusetzen.&ldquo;</p>

<p>&bdquo;Und in den andern L&auml;ndern, da d&uuml;rfen die
Kinder schon mit sieben Jahren gehen?&ldquo;</p>

<p>&bdquo;Wenigstens in vielen; ja ich glaube in den
meisten.&ldquo;</p>

<p>&bdquo;Warum denn nur gerade wir deutschen Kinder
nicht? &ndash; Aber sag' mal, Tante Toni, wenn ich<span class='pagenum'><a name="Page_93" id="Page_93">[93]</a></span>
jetzt sehr krank w&uuml;rde, so krank, da&szlig; ich sterben
m&uuml;&szlig;te, d&uuml;rfte der Priester mir dann die heilige
Kommunion bringen?&ldquo;</p>

<p>&bdquo;O, das glaube ich &ndash; ganz bestimmt!&ldquo;</p>

<p>&bdquo;Willst du mir dann versprechen, Tante Toni,
da&szlig; ich den lieben Heiland bekomme, wenn ich
sehr krank werde?&ldquo;</p>

<p>&bdquo;Aber, Toni, mein Herzchen, wie kommst du
denn auf diesen Gedanken? Du f&uuml;hlst dich doch
nicht unwohl?&ldquo;</p>

<p>&bdquo;Versprich, bitte, Tante, versprich!&ldquo; flehte das
Kind so eindringlich, da&szlig; die Tante nicht anders
konnte als antworten:</p>

<p>&bdquo;Ich versprech' dir's, Kind; von Herzen gern
will ich in einem solchen Fall alles tun, was ich
kann, um deinen Wunsch zu erf&uuml;llen!&ldquo;</p>

<p>Leo hatte diesem Gespr&auml;ch mit Interesse zugeh&ouml;rt.
&bdquo;Sag' mal, Tante&ldquo;, mischte er sich nun
ein, &bdquo;wenn die Toni stirbt, ist sie dann doch
noch unsere Schwester?&ldquo;</p>

<p>&bdquo;Aber gewi&szlig;!&ldquo;</p>

<p>&bdquo;Und wenn wir alle einmal tot und im Himmel
sind, bist du dann doch noch unsere Tante, und
sagen wir dann auch noch zu unsern Eltern
&sbquo;Papa&lsquo; und &sbquo;Mama&lsquo;?&ldquo;</p>

<p><span class='pagenum'><a name="Page_94" id="Page_94">[94]</a></span>&bdquo;Aber Leo&ldquo;, belehrte Toni ihr Br&uuml;derchen,
&bdquo;dann sagt man doch: &sbquo;Heiliger Papa&lsquo; und &sbquo;Heilige
Mama&lsquo;!&ldquo;</p>

<p>&bdquo;Aha, ja nat&uuml;rlich&ldquo;, nickte Leo befriedigt.
Tante Toni l&auml;chelte, und die beiden samt Minnichen
fest an sich dr&uuml;ckend sagte sie nur: &bdquo;Meine
lieben, lieben Kinderchen!&ldquo;</p>

<p>In diesem Augenblick st&uuml;rzte Gretchen, das
Kinderm&auml;dchen, mit schreckensbleichem Gesicht ins
Zimmer und rief aus: &bdquo;Ach, Fr&auml;ulein Mehring,
denken Sie doch nur &ndash; eben ist der Herr Doktor
gekommen &ndash; unser Kleines soll geimpft werden!&ldquo;</p>

<p>&bdquo;Da ist doch nichts dabei, Gretchen; dar&uuml;ber
brauchen Sie doch nicht zu erschrecken. Aber ich
meinte, das Kind sei schon l&auml;ngst geimpft?&ldquo;</p>

<p>&bdquo;Es ist auch schon mal geimpft worden, aber
es hat nicht angeschlagen. Ach, Fr&auml;ulein Mehring,
ich kann's nicht mit ansehen; ich werd' ohnm&auml;chtig,
wenn ich's Minnichen bluten sehe!&ldquo;</p>

<p>&bdquo;Bluten! &ndash; Was soll denn dem Minnichen
geschehen?&ldquo; rief Leo ganz erschreckt, w&auml;hrend er
sich wie sch&uuml;tzend vor sein Schwesterchen stellte.</p>

<p>&bdquo;Da sehen Sie, Gretchen, wie Sie die Kinder
erschrecken&ldquo;, tadelte Tante Toni das M&auml;dchen.
&bdquo;Gehen Sie nur schnell aus dem Zimmer und<span class='pagenum'><a name="Page_95" id="Page_95">[95]</a></span>
nehmen Sie Toni und Leo mit. Ich halte die
Kleine beim Impfen.&ldquo;</p>

<p>&bdquo;Nein, nein, la&szlig; mich hier, ich will bei meinem
Minnichen bleiben!&ldquo; wehrte sich Leo, als Gretchen
ihn mit fortnehmen wollte. &bdquo;Bitte, Tante
Toni, la&szlig; mich beim armen Minnichen!&ldquo;</p>

<p>&bdquo;Aber es geschieht ja deinem Minnichen gar
nichts Schlimmes, Kind! Das Impfen tut ja
gar nicht weh, es ist kaum wie ein M&uuml;ckenstich.&ldquo;</p>

<p>&bdquo;O bitte, bitte, la&szlig; mich doch hier!&ldquo;</p>

<p>&bdquo;Mich auch, bitte, liebe Tante!&ldquo;</p>

<p>&bdquo;Nun ja, wenn ihr versprecht, euch ganz still
zu verhalten, dann d&uuml;rft ihr hierbleiben.&ldquo;</p>

<p>Minnichen hatte inzwischen verwundert und
etwas &auml;ngstlich von einem zum andern gesehen;
sie hatte wohl begriffen, da&szlig; man etwas mit ihr
vorhabe, konnte sich aber nicht denken, was. Als
nun aber die T&uuml;re aufging und die Mutter gefolgt
vom Hausarzt eintrat, da hellte sich ihr
Gesichtchen auf, und sie schrie: &bdquo;Dag, Dokedok!
Sung raus?&ldquo; Und ohne erst die Antwort abzuwarten,
ri&szlig; sie das M&auml;ulchen auf und streckte ihr
rosiges Z&uuml;ngelchen heraus, soweit sie nur konnte.</p>

<p>&bdquo;Na, das ist aber mal ein braves Kind!&ldquo;
rief der Doktor lachend. &bdquo;Und solch ein sch&ouml;nes,<span class='pagenum'><a name="Page_96" id="Page_96">[96]</a></span>
rotes Z&uuml;nglein hat's. Nein, krank sind wir nicht,
Fr&auml;ulein Minnichen, nicht wahr?&ldquo;</p>

<p>&bdquo;Doch, doch, Minnisen tank is &ndash; wehweh
hier &ndash; wehweh da&ldquo;, versicherte die Kleine ernsthaft,
w&auml;hrend sie an &Auml;rmchen und Beinchen
suchte, ob sie nicht irgendein rotes Fleckchen
f&auml;nde; als sie aber keines entdecken konnte, dr&uuml;ckte
sie die H&auml;nde aufs Br&uuml;stchen und klagte mit
wehleidigem Gesichtchen: &bdquo;Minnisen weh B&auml;uselsen.&ldquo;</p>

<p>&bdquo;Nun, da wollen wir mal das kranke B&auml;uchelchen
untersuchen&ldquo;, sagte der Doktor. Er machte
der Tante ein Zeichen, und diese begann die
Kleine auszukleiden, bis die dicken, nackten &Auml;rmchen
herauskamen.</p>

<p>&bdquo;Hat Minnichen da auch Weh?&ldquo; fragte Tante
Toni, aufs &Auml;rmchen deutend.</p>

<p>&bdquo;Ja, ja&ldquo;, nickte das Kind eifrig. &bdquo;Dokedok
sund mach, L&auml;stersen dauftun.&ldquo;</p>

<p>&bdquo;So, so, ein Pfl&auml;sterchen m&ouml;chtest du f&uuml;r dies
nette, runde Speck&auml;rmchen haben? Na, komm, la&szlig;
einmal sehen.&ldquo;</p>

<p>Wie aber der Doktor das &Auml;rmchen fassen wollte,
zog Minnichen es rasch zur&uuml;ck und schrie lachend:
&bdquo;Kitzekitz!&ldquo;</p>

<p><span class='pagenum'><a name="Page_97" id="Page_97">[97]</a></span>&bdquo;Es meint, du wolltest's kitzeln&ldquo;, erkl&auml;rte Leo
dem erstaunten Doktor. Dieser lachte, und diesmal
mit festem Griff das &Auml;rmchen fassend,
sagte er:</p>

<p>&bdquo;Nein, kitzeln, das tut der Onkel Doktor nicht.
Aber nun pa&szlig; einmal gut auf &ndash; drei nette
P&uuml;nktchen mach' ich dir da oben hin, drei wirklich
nette P&uuml;nktchen. Kannst du schon z&auml;hlen? Also
eins, zwei, drei&nbsp;...!&ldquo;</p>

<p>Minnichen hielt ganz still und schaute mit
gro&szlig;er Aufmerksamkeit dem Doktor zu. Als er
fertig war, hielt es ihm das andere &Auml;rmchen auch
hin und sagte: &bdquo;Noch pickpick.&ldquo;</p>

<p>&bdquo;Nein, aber so was!&ldquo; rief der Doktor verwundert.
&bdquo;Das mu&szlig; ich sagen, ich hab' doch
schon viele Kinder geimpft, es haben auch viele
davon recht sch&ouml;n stillgehalten; aber bisher hat
doch noch keines verlangt, noch mehr geimpft zu
werden!&ldquo;</p>

<p>Leos Augen leuchteten vor freudigem Stolz,
als der Doktor dies sagte, und er versicherte:
&bdquo;Ja, so eins wie mein Minnichen gibt's &uuml;berhaupt
nicht mehr. Und, Onkel Doktor, wenn
du erst w&uuml;&szlig;test, wie schlau es ist und was
es schon alles kann! Denke dir, neulich ...&ldquo;<span class='pagenum'><a name="Page_98" id="Page_98">[98]</a></span>
Und w&auml;hrend die Mutter und Tante Toni die
Kleine wieder ankleideten, erz&auml;hlte er dem Arzt
die Heldentaten seines Schwesterchens. Dieser
h&ouml;rte eine Zeitlang freundlich zu, endlich klopfte
er dem B&uuml;rschchen auf die Schulter und meinte
schmunzelnd: &bdquo;Na, ein Wunder ist es ja nicht
bei einem so t&uuml;chtigen Lehrmeister. &Uuml;bermorgen
komme ich mal nachsehen, ob es diesmal anschlagen
wird. Aber jetzt m&ouml;chte ich mir das kleine, blasse
Fr&auml;uleinchen hier ein bi&szlig;chen n&auml;her besehen.&ldquo;
Damit zog er Tonichen zu sich heran und begann
dieselbe zu untersuchen, zu beklopfen und
zu behorchen. Er machte dabei ein ernstes Gesicht
und sch&uuml;ttelte ein paarmal mit dem Kopf,
und erst als er bemerkte, wie Toni ihn mit
ihren ernsten blauen Augen gar forschend ansah,
versuchte er ein vergn&uuml;gtes Gesicht zu machen
und zu scherzen. Aber das Kind lie&szlig; sich nicht
t&auml;uschen, und sowie es gewahrte, da&szlig; die Aufmerksamkeit
seiner Mutter durch die kleinen Geschwister
in Anspruch genommen war, neigte es
sich rasch zum Arzt hin und fragte leise: &bdquo;Werde
ich bald sterben, Onkel Doktor?&ldquo;</p>

<p>Dieser fuhr erschrocken zur&uuml;ck. Dann zog er
klein Toni auf sein Knie, und sanft ihr K&ouml;pfchen<span class='pagenum'><a name="Page_99" id="Page_99">[99]</a></span>
streichelnd fragte er: &bdquo;Wie kommst du denn auf
diesen Gedanken, du Kleines? F&uuml;hlst du dich nicht
wohl? Tut dir etwas weh &ndash; sag' mir's doch!&ldquo;</p>

<p>Toni sch&uuml;ttelte das K&ouml;pfchen: &bdquo;Nein, weh
tut mir eigentlich nichts. Ich bin nur immer
so m&uuml;d'.&ldquo;</p>

<p>&bdquo;Ach geh' doch, vom M&uuml;desein stirbt man doch
nicht!&ldquo; sagte der Doktor l&auml;chelnd, und aufmunternd
f&uuml;gte er hinzu: &bdquo;Komm, Kindchen, schau nicht so
ernst drein, das pa&szlig;t ja gar nicht f&uuml;r dein Alter.
Du sollst vergn&uuml;gt sein und springen und lachen,
so wie dein kleines Schwesterchen da. H&ouml;r doch
nur, wie es kr&auml;ht, und schau, wie es zappelt, da&szlig;
man es kaum halten kann.&ldquo;</p>

<p>Dann stand der Doktor auf, und die Mutter
ging wieder mit ihm hinunter. Als Tante Toni
etwas sp&auml;ter nachfolgte, da war der Doktor schon
fort, aber Tante Toni merkte, da&szlig; ihre Schwester
geweint hatte.</p>

<p>&bdquo;Was gibt es denn, fehlt Tonichen etwas?&ldquo;
fragte sie besorgt. &bdquo;Hat der Doktor etwas gefunden?&ldquo;</p>

<p>&bdquo;Nein, er hat nichts gefunden; Lunge, Herz,
alles ist gesund, und doch ist unser guter alter
Doktor nicht ohne ernste Besorgnisse; denn das<span class='pagenum'><a name="Page_100" id="Page_100">[100]</a></span>
Kind entwickelt sich nicht, im Gegenteil, es nimmt
sichtlich ab.&ldquo;</p>

<p>In diesem Augenblick kam Lilly ins Zimmer
gest&uuml;rmt. &bdquo;Tante Maria, darf ich heute bei dir
zu Mittag essen?&ldquo; rief sie. &bdquo;Otto ist zu Tante
Luise gegangen; denn Papa ist fort, und unser
Fr&auml;ulein hat so arges Kopfweh.&ldquo;</p>

<p>&bdquo;Gewi&szlig; darfst du hier essen, Lilly. Wo ist
Papa denn hin? Er hat gestern gar nicht davon
gesprochen, da&szlig; er heute verreisen m&uuml;sse.&ldquo;</p>

<p>&bdquo;Er hat's gestern ja selbst noch nicht gewu&szlig;t,
und er kommt diesen Abend auch schon
zur&uuml;ck.&ldquo;</p>

<p>&bdquo;Willst du denn einstweilen in den Garten
gehen? Du wirst wahrscheinlich Anna dort finden.&ldquo;</p>

<p>Lilly ging zur T&uuml;re, dort blieb sie aber z&ouml;gernd
stehen; sie blickte unschl&uuml;ssig auf ihre beiden Tanten;
man sah ihr an, sie h&auml;tte gerne noch etwas gesagt,
sie getraute sich aber nicht recht.</p>

<p>Tante Toni sah ihre Nichte aufmerksam an;
auch Frau Wulff bemerkte des Kindes Z&ouml;gern.
&bdquo;Lilly, was hast du denn?&ldquo; fragte sie in freundlichem,
aufmunterndem Ton.</p>

<p>Jetzt lie&szlig; aber Lilly den Kopf auf die Brust
sinken, und sie fing an zu weinen. Da nahm<span class='pagenum'><a name="Page_101" id="Page_101">[101]</a></span>
Tante Maria sie auf den Scho&szlig;, sie strich ihr
die Haare aus dem Gesichte, trocknete ihr die
Tr&auml;nen, und dann sagte sie: &bdquo;So, mein liebes
Kind, nun erz&auml;hl uns, was dich dr&uuml;ckt.&ldquo;</p>

<p>Aber Lilly weinte nur um so mehr &ndash; endlich
stammelte sie: &bdquo;Ach, der Papa &ndash; ich hab' solche
Angst um den Papa!&ldquo;</p>

<p>&bdquo;Aber warum denn, Lilly? Er war doch schon
&ouml;fter verreist, und du sagst ja selbst, da&szlig; er diesmal
nur f&uuml;r einen Tag fort ist!&ldquo;</p>

<p>&bdquo;Ja, deshalb ist es auch nicht. Aber diesen
Morgen ist ein Polizeidiener gekommen und hat
dem Papa einen schrecklich gro&szlig;en Brief gebracht,
und da war der Papa sehr aufgeregt, und er
hat gesagt, er m&uuml;sse gleich fort, um wichtige
Papiere zu holen. Und Otto meint, dieser gro&szlig;e
Brief sei eine Vorladung vor Gericht, und er hat
auch geh&ouml;rt, wie der G&auml;rtner und der Milchmann
zusammen geredet haben und wie sie gesagt haben,
die b&ouml;sen Leute wollten unsern Papa unsch&auml;dlich
machen; und, Tante, &sbquo;unsch&auml;dlich machen&lsquo;, das
hei&szlig;t doch, sie wollen ihn tot machen &ndash; der
Otto hat es in seiner &sbquo;Tigerjagd&lsquo; gelesen; da steht
es: wie der Tiger tot war, da freuten sich die
Menschen, weil er nun endlich unsch&auml;dlich gemacht<span class='pagenum'><a name="Page_102" id="Page_102">[102]</a></span>
war.&ldquo; Und Lilly brach von neuem in bittere
Tr&auml;nen aus.</p>

<p>Tante Maria aber streichelte ihr die Wangen,
und sie wie ein kleines Kind in den Armen
wiegend, sagte sie in beruhigendem Ton:</p>

<p>&bdquo;Da sei du nur ganz ruhig, Lillchen, &ndash; das
habt ihr beide nicht richtig verstanden; deinem
lieben Vater kann und wird nichts geschehen. Alle
guten und edeln Menschen haben Gegner &ndash; das
ist nun einmal so auf der Welt &ndash;, und so gibt
es auch b&ouml;se Menschen, die deinen Vater verleumden;
aber la&szlig; nur die Gerichtsverhandlung
kommen, die brauchst du gar nicht zu f&uuml;rchten;
da werden alle Leute erfahren, was f&uuml;r ein guter
Mensch dein Vater ist, und seine Verleumder
werden bestraft werden.&ldquo;</p>

<p>Lilly hatte aufmerksam zugeh&ouml;rt. &bdquo;Ja? glaubst
du, Tante Maria? Und dem Papa wird nichts
geschehen?&ldquo; Und das Kind atmete erleichtert auf.
Dann sprang es hinaus in den Garten, um dort
Anna und die Zwillinge aufzusuchen.</p>



<hr style="width: 65%;" />
<p><span class='pagenum'><a name="Page_103" id="Page_103">[103]</a></span></p>
<h2><a name="Sechstes_Kapitel" id="Sechstes_Kapitel"></a>Sechstes Kapitel.<br/>
<big>Tante Toni geht mit ihrer Bande
auf den Wetterstein. Otto spielt einen
schlimmen Streich.</big></h2>


<p>Es war wieder Sonntag und das herrlichste
Wetter.</p>

<p>&bdquo;Heute m&uuml;ssen wir aber einen sch&ouml;nen, gro&szlig;en
Spaziergang machen&ldquo;, sagte Tante Toni auf dem
Heimweg von der Kirche; &bdquo;ich m&ouml;chte so gerne
mal wieder zum Wetterstein gehen &ndash; ist euch
das nicht zu weit?&ldquo;</p>

<p>&bdquo;O nein, Tante, gewi&szlig; nicht! Und der Weg
dahin ist so sch&ouml;n und man mu&szlig; t&uuml;chtig klettern!&ldquo;</p>

<p>Alle Kinder waren gleich Feuer und Flamme
f&uuml;r den Spaziergang, und es wurde beratschlagt,
um wieviel Uhr man aufbrechen und was man
alles mitnehmen m&uuml;sse.</p>

<p>&bdquo;Aber f&uuml;r Tonichen wird es doch zu weit
sein &ndash; diesmal wirst du wohl zu Hause bleiben
m&uuml;ssen.&ldquo;</p>

<p><span class='pagenum'><a name="Page_104" id="Page_104">[104]</a></span>Klein Toni lie&szlig; betr&uuml;bt das K&ouml;pfchen h&auml;ngen,
aber ihr Gesichtchen hellte sich gleich wieder auf,
als ihre Mutter sagte:</p>

<p>&bdquo;Tonichen bleibt heute bei mir, und wir werden
uns schon gut zusammen unterhalten; nicht wahr,
mein Kind?&ldquo;</p>

<p>&bdquo;Wirklich, Mama, darf ich den ganzen Nachmittag
bei dir bleiben, und willst du mit mir
spielen?&ldquo; Und ihre &Auml;uglein gl&auml;nzten vor Freude.</p>

<p>&bdquo;Gewi&szlig;, mein Herzchen, ich spiele mit dir,
erz&auml;hle oder lese dir vor &ndash; was du am liebsten
hast. Und wir geben dabei zusammen auf die
zwei Kleinen acht; denn Gretchen ist heute nicht
da, sie darf ihre Mutter besuchen.&ldquo;</p>

<p>&bdquo;Der Rudi k&ouml;nnte eigentlich heute auch zu
Hause bleiben, damit wir Gro&szlig;en doch mal unter
uns sind!&ldquo; Und Otto, welcher dies gesagt hatte,
reckte sich in die H&ouml;he, um m&ouml;glichst viel gr&ouml;&szlig;er
zu erscheinen wie Rudi.</p>

<p>Die andern machten alle &auml;rgerliche Gesichter.
&bdquo;Man meint wirklich, du h&auml;ttest hier etwas zu
befehlen&ldquo;, sagte Kurt. &bdquo;Wenn der Rudi nicht
mitgeht, dann bleib' ich auch daheim.&ldquo;</p>

<p>Und: &bdquo;Ich auch!&ldquo; &bdquo;Ich auch!&ldquo; riefen Paul
und Philipp, Mariechen und Anna.</p>

<p><span class='pagenum'><a name="Page_105" id="Page_105">[105]</a></span>&bdquo;Dann gehen wir beide mit Tante Toni allein!&ldquo;
Und triumphierend dr&auml;ngten sich Otto und Lilly
an die Tante. Diese wehrte jedoch ab und sagte
in ernstem Ton:</p>

<p>&bdquo;So l&auml;&szlig;t Tante Toni doch nicht &uuml;ber sich verf&uuml;gen.
Rudi geht jedenfalls mit &ndash; er kann
gewi&szlig; so gut marschieren wie Lilly und Anna,
und ich sehe gar nicht ein, weshalb er zur&uuml;ckbleiben
sollte. Wer sonst noch von euch mitgehen
will, ist herzlich willkommen, aber ich zwinge
niemand. Es steht dir also frei, Otto, mitzugehen
oder zu Hause zu bleiben &ndash; wenn du
dich aber zum Mitgehen entschlie&szlig;est, so bitte ich
mir aus, da&szlig; du dich gut benimmst und keinen
Streit anf&auml;ngst.&ldquo;</p>

<p>Otto zuckte &auml;rgerlich die Achseln und gab keine
Antwort &ndash; aber gleich nach Tisch, zur festgesetzten
Stunde, fand er sich sehr p&uuml;nktlich mit
Lilly ein, und er tat, als ob sich das ganz von
selbst verst&auml;nde und als ob am Morgen gar nichts
vorgefallen w&auml;re. Nur als Tante Toni ihn wie
fragend ansah, da schaute er verlegen weg und
machte sich an seinem Rucksack zu schaffen. Unterwegs
sprach er mehrmals leise mit Lilly, und
einmal h&ouml;rte Mariechen, wie er sagte: &bdquo;Aber da&szlig;<span class='pagenum'><a name="Page_106" id="Page_106">[106]</a></span>
du schweigst, Lilly, da&szlig; du mich nicht verr&auml;tst!
Wenn du etwas sagst, dann sollst du sehen!&ldquo;
Worauf Lilly vorwurfsvoll antwortete: &bdquo;Ich hab'
dich doch noch nie verraten!&ldquo;</p>

<p>Auch auf diesem Wege fand Tante Toni h&auml;ufig
Gelegenheit, den Kindern allerhand kleine Ereignisse
aus ihrer Kinderzeit zu erz&auml;hlen. Als sie an einem
kleinen Kapellchen, das am Fu&szlig;e einer Anh&ouml;he
stand, vorbeikamen, blieb sie stehen und rief aus:</p>

<p>&bdquo;O Kinder, hier wollen wir ein Marienlied
singen &ndash; das haben wir auch fr&uuml;her stets getan,
wenn wir hier vorbeikamen.&ldquo;</p>

<p>Sie stimmte an: &bdquo;Salve Regina, Reinste aus
allen.&ldquo; Die hellen Kinderstimmen fielen ein, und
das klang so froh und so feierlich durch die
Sonntagsstille. Auf der Landstra&szlig;e dr&uuml;ben blieb
ein Wanderer stehen, er nahm den Hut ab und
horchte, und als der Gesang fertig war, da ging
er sinnend, mit gesenktem Kopfe weiter. Im
Kapellchen drinnen aber sa&szlig; ein altes M&uuml;tterchen,
das freute sich so, da&szlig; ihm die hellen Tr&auml;nen
&uuml;ber die runzeligen Backen liefen, und zum Schlu&szlig;
fiel es ein und sang mit zitterigem Stimmchen mit:</p>

<div class="poem"><div class="stanza">
<span class="i0">&bdquo;Hilf uns, Maria!<br /></span>
<span class="i0">Maria, hilf!&ldquo;<br /></span>
</div></div>

<p><span class='pagenum'><a name="Page_107" id="Page_107">[107]</a></span>Nun f&uuml;hrte der Weg in den Wald, und er
begann sehr zu steigen.</p>

<p>&bdquo;Soll ich dich ein bi&szlig;chen schieben, Tante Toni?&ldquo;
bot Rudi sich an. &bdquo;Das kann ich sehr gut, gelt,
Mieze? Ich hab' die Mieze schon &ouml;fter einen
Berg hinaufgeschoben, wenn sie m&uuml;d' war.&ldquo;</p>

<p>Tante Toni lachte: &bdquo;Ich danke dir, lieber
Rudi; ich bin aber wirklich noch gar nicht m&uuml;de,
und ich kann noch recht gut klettern. Du sollst
dich auch nicht so anstrengen.&ldquo;</p>

<p>&bdquo;O Tante Toni, das tut mir nichts &ndash; ich
bin stark, sehr stark!&ldquo;</p>

<p>&bdquo;Prahlhans!&ldquo;</p>

<p>&bdquo;Das ist nicht geprahlt, Otto, und du wei&szlig;t's
recht gut, da&szlig; ich stark bin!&ldquo;</p>

<p>&bdquo;Doch lange nicht so stark wie der Otto&ldquo;,
mischte sich nun Lilly ein, und sie warf Rudi
einen herausfordernden Blick zu.</p>

<p>&bdquo;Oho, Lilly!&ldquo;</p>

<p>&bdquo;Ja, und deinen gro&szlig;en Mut haben wir ja
auch neulich bewundern k&ouml;nnen, Herr Schwanenritter!&ldquo;</p>

<p>Rudi war bei dieser Bemerkung Ottos hochrot
im Gesicht geworden, und er schrie: &bdquo;Dich h&auml;tt' ich
sehen wollen, wenn dich der Schwan angefallen<span class='pagenum'><a name="Page_108" id="Page_108">[108]</a></span>
h&auml;tte; du w&auml;rst &uuml;berhaupt in Ohnmacht gefallen
vor Angst, du Waschlappen du!&ldquo;</p>

<p>&bdquo;Das ist nicht wahr, und du bist ein ganz
ungezogener, frecher Bub!&ldquo;</p>

<p>Die beiden Knaben w&auml;ren gewi&szlig; wieder aneinander
geraten, w&auml;re nicht Tante Toni rasch
dazwischengetreten. Kurt sagte nun eindringlich:
&bdquo;Ich will auch mal was sagen: An jenem Tage
haben wir uns alle eigentlich blamiert, und Tante
Toni war die einzige, die Mut und Besonnenheit
gezeigt hat.&ldquo;</p>

<p>&bdquo;Hoch lebe Tante Toni, unser General!&ldquo; schrie
Anna, ihren Hut schwenkend, und in diesen Ruf
stimmten die andern gerne ein; nur Otto machte
ein verbissenes Gesicht, und er fl&uuml;sterte Lilly zu:
&bdquo;Und ich werd's ihm doch noch eintr&auml;nken!&ldquo;</p>

<p>Im Weiterschreiten erkl&auml;rte Tante Toni: &bdquo;Die
K&ouml;rperst&auml;rke, liebe Kinder, ist ja eine sehr gute
und sch&ouml;ne Sache, aber sie ist kein Verdienst;
denn sie ist einem verliehen, man kann sie sich
nicht selbst verschaffen, man kann h&ouml;chstens die
vorhandene entwickeln. Es gibt aber eine andere
St&auml;rke, die steht weit h&ouml;her als die K&ouml;rperst&auml;rke,
und die kann jeder erlangen, wenn er nur
ernstlich will; das ist die Charakterst&auml;rke, die<span class='pagenum'><a name="Page_109" id="Page_109">[109]</a></span>
Seelenst&auml;rke. Ob der Rudi den Otto im Wettkampfe
besiegt oder der Otto den Rudi, ob der
Paul den Philipp unterkriegt oder umgekehrt
der Philipp den Paul, das scheint euch von gro&szlig;er
Wichtigkeit; mir dagegen beweist es nur, da&szlig; der
eine kr&auml;ftigere Muskeln hat als der andere, ich
achte keinen daf&uuml;r h&ouml;her oder geringer. Aber
den, der sich selbst besiegt, den, der seinen Zorn,
seine Mi&szlig;gunst, seine Selbstsucht und seine andern
b&ouml;sen Neigungen meistern kann, den achte ich wirklich
hoch, der ist in Wahrheit gro&szlig; und stark,
und wenn er nach au&szlig;en auch nur ein armer
Kr&uuml;ppel w&auml;re.&ldquo;</p>

<p>Die Kinder hatten aufmerksam zugeh&ouml;rt, und
alle gingen eine Zeitlang schweigend und nachdenklich
weiter, bis endlich Anna ausrief: &bdquo;So,
nun wollen wir aber wieder lustig sein! D&uuml;rfen
wir, Tante Toni?&ldquo;</p>

<p>&bdquo;Ihr sollt sogar!&ldquo;</p>

<p>&bdquo;O weh, Tante, was man soll, das kann man
lange nicht so gut als das, was man nur darf!&ldquo;</p>

<p>&bdquo;Ein gro&szlig;es Wort sprichst du gelassen aus&ldquo;,
deklamierte Kurt, dann f&uuml;gte er hinzu: &bdquo;Also
los, &Auml;nne, mach' mal einen von deinen ber&uuml;hmten
Witzen, damit es was zu lachen gibt!&ldquo;</p>

<p><span class='pagenum'><a name="Page_110" id="Page_110">[110]</a></span>Anna legte die Stirne in Falten und versank
in Nachdenken, so da&szlig; Rudi meinte: &bdquo;Du siehst
aus, als m&uuml;&szlig;test du eine sehr schwere Rechenaufgabe
l&ouml;sen.&ldquo;</p>

<p>Anna gestand in kl&auml;glichem Tone: &bdquo;Es f&auml;llt
mir wirklich gar nichts ein, so sehr ich mir auch
den Kopf zerbreche. Das ist doch zu dumm: in
der Schule, in der Kirche, wenn Besuch da ist,
dann f&auml;llt mir immer allerhand ein, wor&uuml;ber ich
lachen mu&szlig;; aber wenn ich's gerad' m&ouml;chte,
dann wei&szlig; ich nichts und dann erinnere ich mich
nicht einmal der drolligen Sachen, die mir fr&uuml;her
eingefallen sind.&ldquo;</p>

<p>&bdquo;Es ist auch schwer, so auf Kommando witzig
zu sein&ldquo;, tr&ouml;stete Tante Toni. &bdquo;&Uuml;brigens scheint
es mir geraten, jetzt eure ganze Aufmerksamkeit
auf den Weg zu lenken; er wird sehr
steil, und in diesem Ger&ouml;ll k&ouml;nnte man sehr
leicht fallen. Rudi, Lilly, Otto, gebt recht acht,
Kinder!&ldquo;</p>

<p>&bdquo;O Tante, mich brauchst du doch nicht zu
den kleinen Kindern zu rechnen!&ldquo; erwiderte Otto
beleidigt. &bdquo;Gib du nur auf den kleinen Rudi
acht, ich werde schon f&uuml;r Lilly sorgen. Komm,
Lilly, gib mir die Hand.&ldquo; Und die Hand seines<span class='pagenum'><a name="Page_111" id="Page_111">[111]</a></span>
Schwesterchens fassend, zog er dieses eilig mit
den Berg hinauf.</p>

<p>&bdquo;Nicht so rasch, Otto, ich rutsch' immer aus&ldquo;,
klagte Lilly; &bdquo;zieh mich doch nicht so fest!&ldquo;</p>

<p>&bdquo;Schweig doch still!&ldquo; fl&uuml;sterte Otto ihr zu.
&bdquo;Du kannst ja ordentlich klettern! Ich m&ouml;chte
der Tante Toni doch zeigen, da&szlig; ich kein kleines
Kind mehr bin, und wir wollen zuerst oben sein.&ldquo;</p>

<p>Lilly schwieg nun auch gehorsam still und gab
sich alle M&uuml;he, mit ihrem Bruder Schritt zu
halten, und die beiden waren den andern schon
ein gutes St&uuml;ck voraus. Tante Toni rief ihnen
&auml;ngstlich zu: &bdquo;Nicht so rasch, Otto und Lilly,
ihr seid zu waghalsig!&ldquo;</p>

<p>Aber Otto lachte nur statt aller Antwort, und
die Hand seines Schwesterchens, welches eben
beinah' gefallen w&auml;re, fester fassend, sagte er leise
und aufmunternd: &bdquo;Jetzt noch einen t&uuml;chtigen
Anlauf, und wir sind oben.&ldquo; Er nahm aber
den Anlauf so stark und ri&szlig; Lilly so heftig mit
sich, da&szlig; beide, oben angekommen, zur Erde st&uuml;rzten.
Otto sprang schnell wieder auf und half auch Lilly
in die H&ouml;he. Er hatte nur arg zerschundene H&auml;nde
und Knie, aber Lilly war mit dem Gesicht auf
den steinigen Boden gefallen, sie hatte eine gro&szlig;e<span class='pagenum'><a name="Page_112" id="Page_112">[112]</a></span>
Beule an der Stirne, und sie blutete stark aus der
Nase. Die Tr&auml;nen liefen ihr &uuml;bers Gesicht; aber
als Otto in sie drang: &bdquo;So wein doch nicht,
Lilly, sonst krieg' ich's ja!&ldquo; da verbi&szlig; sie ihren
Schmerz, und sie versicherte der besorgten Tante
Toni, sie h&auml;tte sich gar nicht arg wehgetan. Aber
das Nasenbluten dauerte fort, und da kein Wasser
zur Hand war, mu&szlig;te Lilly sich unter einen
Baum platt auf den R&uuml;cken legen und Tante
Toni dr&uuml;ckte ihr zusammengelegtes Taschentuch
sanft auf die Beule, die immer heftiger anschwoll.
Mariechen bem&uuml;hte sich unterdessen, Ottos zerschundenes
Knie, so gut es ohne Wasser ging,
zu reinigen und zu verbinden. Rudi, der dabeistand
und zusah, konnte sich nicht enthalten, zu
sagen: &bdquo;Na, ein Gl&uuml;ck, da&szlig; du diesmal die
Schuld nicht auf mich w&auml;lzen kannst, sonst h&auml;tten
wir ein sch&ouml;nes Konzert zu h&ouml;ren bekommen.&ldquo;</p>

<p>&bdquo;Schweig!&ldquo; herrschte Otto ihn an, und Rudi
schwieg auch, aber nicht um Otto zu gehorchen,
sondern weil Mariechen ihm einen bittenden Blick
zugeworfen hatte.</p>

<p>In Otto aber kochte und g&auml;rte es. Er f&uuml;hlte
ganz genau, da&szlig; er im Unrecht war; er hatte
dem Befehl der Tante, die zur Vorsicht mahnte,<span class='pagenum'><a name="Page_113" id="Page_113">[113]</a></span>
gerade entgegengehandelt, er hatte sich selbst und
mehr noch seinem Schwesterchen empfindlich wehgetan,
und aus dem geplanten Triumph war
eine Niederlage geworden. Statt sich nun &uuml;ber
sich selbst und &uuml;ber seine Unvorsichtigkeit zu
&auml;rgern, &auml;rgerte er sich &uuml;ber die andern, ganz
besonders aber &uuml;ber Rudi und Tante Toni, und
diese letztere hatte ihm doch nicht einmal den
wohlverdienten Verweis gegeben.</p>

<p>Erst nachdem Lilly eine halbe Stunde stillgelegen
und sich ausgeruht hatte, erlaubte Tante
Toni ihr, wieder aufzustehen, und nun konnte
der Weg zum Wetterstein endlich fortgesetzt werden.
Paul, Kurt und Philipp sahen Otto gerade nicht
mit z&auml;rtlichen Blicken an, w&auml;hrend sie &uuml;ber diese
unwillkommene Verz&ouml;gerung knurrten.</p>

<p>&bdquo;Dieser Otto mu&szlig; einem doch immer jedes
Vergn&uuml;gen verderben&ldquo;, brummte Kurt, und Anna
pflichtete ihm bei, halb &auml;rgerlich, halb lachend:
&bdquo;Ich glaube, der ist &uuml;berhaupt nur auf der Welt,
damit wir uns in der Geduld &uuml;ben! Ich erkl&auml;re
euch aber feierlich, da&szlig; <em class="gesperrt">meine</em> Geduld nun
zu Ende ist, und wenn er uns jetzt noch etwas
einbrockt, dann &ndash; ja dann spring' ich ihm auf
den R&uuml;cken und sch&uuml;ttle ihn und r&uuml;ttle ihn; seht,<span class='pagenum'><a name="Page_114" id="Page_114">[114]</a></span>
so ...!&ldquo; Und Anna packte den ahnungslosen
Philipp und sch&uuml;ttelte und ri&szlig; ihn herum, so
da&szlig; er kl&auml;glich schrie: &bdquo;Bist du denn toll geworden,
&Auml;nne? Die Flasche mit Himbeersaft in
meinem Rucksack geht ja kaput!&ldquo;</p>

<p>&bdquo;Was, Himbeersaft hast du da drin? Warum
hast du das nicht eher gesagt? Da mu&szlig; ich halt
nun meinen gerechten Zorn bezwingen, wenigstens
bis ich geholfen habe, deinen Himbeersaft auszutrinken.
Aber da sind wir ja schon! Ich gr&uuml;&szlig;e
dich, edler, altehrw&uuml;rdiger Wetterstein nebst Gemahlin,
Kindern und Enkeln!&ldquo; Und Anna verneigte
sich ehrfurchtsvoll und tief vor dem gro&szlig;en,
grauen und verwitterten Felsblock, der den Gipfel
des Berges kr&ouml;nt. Rundherum waren aber noch
mehrere Steinbl&ouml;cke, gro&szlig;e und kleine, und Anna
begann sofort diese zu z&auml;hlen.</p>

<p>&bdquo;Warum z&auml;hlst du denn die Steine?&ldquo; fragte
Mariechen.</p>

<p>&bdquo;Ei, ich will doch sehen, ob die Familie des
edlen Herrn von Wetterstein sich vermehrt hat,
seitdem wir das letztemal hier waren!&ldquo;</p>

<p>Philipp, der schon seinen Rucksack abgeschnallt
hatte, sagte ungeduldig: &bdquo;Komm, Anna, la&szlig; doch
den Unsinn! Schau mal her, Tante Toni, da<span class='pagenum'><a name="Page_115" id="Page_115">[115]</a></span>
ist ein Stein, der ist gerade wie gemacht, um
uns als Tisch zu dienen.&ldquo;</p>

<p>&bdquo;Aber was f&auml;llt dir ein, Philipp!&ldquo; rief Anna
mit gutgespielter Entr&uuml;stung. &bdquo;Dieser Stein ist ja
gerade dem Herrn von Wetterstein seine Schwiegertochter;
er wird es dir furchtbar &uuml;belnehmen,
wenn du diese als Tisch ben&uuml;tzen willst. Tante
Toni, du stimmst mir doch sicher bei?&ldquo;</p>

<p>Allein Tante Toni h&ouml;rte nicht; sie stand mit
Mariechen und Paul am Rand des Gipfels, und
alle drei sahen ins wunderliebliche Maintal hinunter.
Es war ein ungew&ouml;hnlich klarer Tag,
und wie aus einem Baukasten aufgebaut sah
man das St&auml;dtchen in der Ferne am Mainufer
liegen.</p>

<p>&bdquo;Ich seh' das sch&ouml;ne Schlo&szlig; mit seinen vier
T&uuml;rmen&ldquo;, rief Mariechen; &bdquo;auch den Turm der
Stiftskirche seh' ich!&ldquo;</p>

<p>&bdquo;Wenn nicht diese dummen B&auml;ume gerade im
Weg w&auml;ren, k&ouml;nnte ich unser Haus und den
Garten sehen; aber diese ekligen B&auml;ume gerade
hier vor unserer Nase, wo man sich auch hinstellt,
immer sind sie einem im Weg!&ldquo;</p>

<p>Tante Toni lachte: &bdquo;Geh', Paul, du wirst
dich doch wohl nicht ernstlich &auml;rgern dar&uuml;ber,<span class='pagenum'><a name="Page_116" id="Page_116">[116]</a></span>
da&szlig; du euer Haus nicht sehen kannst! Der Blick
hier ist so wundersch&ouml;n; wir wollen ihn freudig
genie&szlig;en und uns nicht durch Kleinigkeiten st&ouml;ren
lassen. Aber h&ouml;rt mal den Philipp, er scheint
ungeduldig zu werden, er ist sicher mal wieder
hungrig, der arme Junge!&ldquo;</p>

<p>Philipp hatte inzwischen schon die Rucks&auml;cke
ausgepackt und trotz Annas Einsprache auf dem
zum Tisch auserlesenen Stein einen Imbi&szlig; hergerichtet.
Alle lagerten sich ins Moos, und die
ganze Gesellschaft, auch Tante Toni, machten sich
eifrig &uuml;ber die Butterbrote her. Philipps Himbeersaft
fand ebenfalls gro&szlig;en Beifall, er wurde ausgezeichnet
gefunden, woraufhin Anna mit gro&szlig;em
Ernst behauptete, er sei nur deshalb so gut, weil
sie ihn vorhin ordentlich durcheinandergesch&uuml;ttelt
h&auml;tte.</p>

<p>Als nach dem Essen Philipp sich lang ins
Moos streckte und die M&uuml;tze &uuml;ber die Augen
ziehen wollte, um ein bi&szlig;chen zu schlafen, da
rief Tante Toni halb lachend, halb &auml;rgerlich:
&bdquo;Aber Philipp, wie kannst du ans Schlafen
denken! Genie&szlig;e doch mit offenen Augen und mit
offenem Herzen diesen sch&ouml;nen Tag! Schau um
dich, sieh zum blauen Himmel hinauf, horch auf das<span class='pagenum'><a name="Page_117" id="Page_117">[117]</a></span>
S&auml;useln des Windes und lausch dem Gesang der
V&ouml;gel!&ldquo;</p>

<p>Alle blieben eine Zeitlang still, bis endlich
Anna halblaut sagte: &bdquo;Ich wei&szlig; nicht, Tante,
wie das ist; wir sind doch gar nicht so weit von
der Stadt entfernt, und doch, wenn wir hier so
stille sind, dann kommt es mir vor, als seien
wir in einer ganz andern Gegend, weit, weit
fort von daheim, und ich kann mir's kaum vorstellen,
da&szlig; wir diesen Abend wieder zu Hause
sein werden.&ldquo;</p>

<p>Tante Toni nickte l&auml;chelnd: &bdquo;Das Gef&uuml;hl kenne
ich auch, &Auml;nnchen. Das geh&ouml;rt zum Spessart;
er hat so etwas Einsames, so etwas Urwaldliches
und Weltfremdes an sich, und das bleibt
ihm auch, obwohl man schon angefangen hat, ihn
mit Sommerfrischlern zu bev&ouml;lkern. Auf dem
Rohrbrunn zum Beispiel, dort sind in den Ferien
ja schon eine Menge Fremde, und doch, wenn
man am Jagdschl&ouml;&szlig;chen vorbei den Weg nach
Silvan hinaufgeht, da ist man auf einmal wie
in die gr&ouml;&szlig;te Einsamkeit versetzt. Auf einer
Seite dichter Wald, auf der andern blickt man
in ein stilles Tal, dar&uuml;ber hinaus Berge und
W&auml;lder, nichts als Berge und W&auml;lder, kein Haus,<span class='pagenum'><a name="Page_118" id="Page_118">[118]</a></span>
keine H&uuml;tte, nirgends eine Spur von der N&auml;he
eines bewohnten Ortes; man k&ouml;nnte meinen, man
w&auml;re weit, weit fort von jeglichem Verkehr, in
einer richtigen Ein&ouml;de.&ldquo;</p>

<p>&bdquo;Ja, ich kenne die Stelle&ldquo;, nickte Paul.</p>

<p>&bdquo;&Uuml;berhaupt, Tante Toni, &uuml;ber unsern Spessart
geht doch nichts!&ldquo;</p>

<p>&bdquo;Da hast du recht!&ldquo;</p>

<p>&bdquo;Wie, Tante, das sagst du? Und du bist
doch in der Schweiz und in Italien gewesen!&ldquo;</p>

<p>&bdquo;Selbst in der Schweiz, in Italien, im herrlichen
Neapel, auf dem Monte Pellegrino in Palermo
habe ich, trotz aller Bewunderung und
Begeisterung, ein leises Sehnen nach dem Spessart
nicht unterdr&uuml;cken k&ouml;nnen, und als ich dann nach
der Heimkehr zum erstenmal wieder in den Spessart
wanderte, da hab' ich erst so recht eigentlich empfunden,
wie sch&ouml;n unsere Heimat ist!&ldquo;</p>

<p>&bdquo;Bravo, Tante! Du bist halt doch eine echte
Spessarterin geblieben, und du und der Gro&szlig;papa,
ihr m&uuml;&szlig;t unbedingt wieder her&uuml;berziehen!&ldquo;</p>

<p>&bdquo;Ja, vielleicht wenn mal Onkel Ernst aus
Amerika zur&uuml;ckkommt und die Leitung der Gesch&auml;fte
&uuml;bernimmt, so da&szlig; Gro&szlig;papa sich zur&uuml;ckziehen
kann.&ldquo;</p>

<p><span class='pagenum'><a name="Page_119" id="Page_119">[119]</a></span>&bdquo;Wann wird er denn endlich zur&uuml;ckkommen,
der Onkel Ernst?&ldquo;</p>

<p>&bdquo;Ich wei&szlig; es nicht. Aber horch! Was ist
das? Wer singt denn da?&ldquo;</p>

<p>Aus dem nahen Wald klang, bald aus der
N&auml;he, frisch und kr&auml;ftig, bald aus der Ferne,
ged&auml;mpft, wie ein richtiges Echo, der Wechselgesang:</p>

<div class="poem"><div class="stanza">
<span class="i0">&bdquo;Im Wald, im Wald,<br /></span>
<span class="i0">Im frischen, gr&uuml;nen Wald &ndash; wo's Echo hallt.&ldquo;<br /></span>
</div></div>

<p>Es waren Mariechen und Anna, die sich leise
fortgeschlichen hatten, um der lieben Tante diese
kleine &Uuml;berraschung zu bereiten.</p>

<p>&bdquo;Das habt ihr brav gemacht, Kinder!&ldquo; rief
Tante Toni am Schlu&szlig; sichtlich erfreut. &bdquo;Ihr
wi&szlig;t ja, wie gern ich unsere sch&ouml;nen deutschen
Lieder im lieben deutschen Wald oder auf den
deutschen Bergen h&ouml;re! Kennt ihr das Lied:
&sbquo;Wer hat dich, du sch&ouml;ner Wald, aufgebaut?&lsquo;&ldquo;</p>

<p>&bdquo;O gewi&szlig;, das kennen wir alle!&ldquo; Und diesmal
stimmten auch die Knaben mit ein. Paul, der
eine sch&ouml;ne Stimme und gutes Geh&ouml;r hatte, sang
die zweite Stimme. Tante Toni sa&szlig; ganz still
und freute sich, wie der helle Kindergesang so
frisch in die freie Natur hinausschallte.</p>

<p><span class='pagenum'><a name="Page_120" id="Page_120">[120]</a></span>&bdquo;Sogar die V&ouml;glein schwiegen und h&ouml;rten euch
zu&ldquo;, behauptete sie, als das Lied zu Ende war.</p>

<p>&bdquo;Nun mu&szlig;t du aber auch singen, Tante&ldquo;,
baten die Kinder, und es erklang noch gar manch
lustiges und manch schwerm&uuml;tiges Volksliedchen,
bis auf einmal ein anderer, ein feierlicher Ton
sich unter den Gesang mischte &ndash; von der Dorfkirche
drunten im Tal das Abendl&auml;uten.</p>

<p>Da verstummte der Gesang und alle lauschten
still, bis der letzte Glockenton verhallt war.</p>

<p>Pl&ouml;tzlich sprang Tante Toni auf und rief:
&bdquo;Aber, Kinder, wir vergessen ja ganz die Zeit!
Schnell, schnell zum Aufbruch geblasen, damit
wir noch vor Dunkelwerden heimkommen!&ldquo;</p>

<p>&bdquo;O wie schade, es war so wundersch&ouml;n hier!&ldquo;
bedauerten die Kinder, sich zum Aufbruch richtend.</p>

<p>&bdquo;Aber wo ist denn Otto?&ldquo; fragte auf einmal
Tante Toni, sich nach allen Seiten umsehend.
Niemand wu&szlig;te es, niemand hatte ihn fortgehen
sehen. Aber Mariechen behauptete, er k&ouml;nne noch
nicht lange fort sein, denn vor wenigen Minuten
h&auml;tte sie ihn noch im Gras herumkriechen sehen.</p>

<p>&bdquo;Otto, Otto!&ldquo; riefen nun Tante und Kinder
in alle Windrichtungen, aber es erfolgte keine
Antwort.</p>

<p><span class='pagenum'><a name="Page_121" id="Page_121">[121]</a></span>&bdquo;Das ist recht fatal, denn wir haben uns schon
sowieso etwas versp&auml;tet!&ldquo; Tante Toni schien ein
wenig unzufrieden, und nach einigem Nachdenken
entschlo&szlig; sie sich, da alles Rufen vergeblich blieb,
die Zwillinge und Philipp nach verschiedenen
Richtungen als Kundschafter auszuschicken. &bdquo;Aber
entfernt euch nicht zuweit und ruft von Zeit
zu Zeit&ldquo;, empfahl sie besorgt.</p>

<p>&bdquo;Ja, und wer ihn findet oder ihn zuerst rufen
h&ouml;rt, der st&ouml;&szlig;t ein Indianergeheul aus, damit
wir's gleich wissen&ldquo;, schlug Anna vor; aber sie
hatte wenig Erfolg mit ihrem Scherz. Nicht
nur die Tante, auch die Kinder hatte ein unheimliches
Gef&uuml;hl beschlichen; es war doch auch
zu sonderbar, da&szlig; Otto so spurlos verschwunden
war. Tante Toni war ganz bla&szlig; geworden, und
sie sah so niedergeschlagen aus, da&szlig; Mariechen
sie zu beruhigen suchte, indem sie sagte: &bdquo;Sorge
dich doch nicht so, Tante; es kann ihm ja doch
hier nichts zugesto&szlig;en sein.&ldquo;</p>

<p>&bdquo;Er k&ouml;nnte beim Umherstreifen gefallen sein;
es gibt mehrere recht steile und gef&auml;hrliche Stellen
hier am Berg.&ldquo;</p>

<p>&bdquo;Dann h&auml;tten wir ihn doch schreien h&ouml;ren.&ldquo;</p>

<p>&bdquo;Beim Singen konnte uns das leicht entgehen.&ldquo;</p>

<p><span class='pagenum'><a name="Page_122" id="Page_122">[122]</a></span>Inzwischen h&ouml;rte man von Zeit zu Zeit den
Zuruf der drei suchenden Knaben. Er klang
schw&auml;cher und schw&auml;cher, dann n&auml;herte er sich
wieder, aber von Otto keine Antwort.</p>

<p>Die Sonne war schon ganz tief gesunken; im
Westen r&ouml;tete sich der ganze Himmel, aber niemand
hatte einen Blick f&uuml;r den herrlichen Sonnenuntergang
&ndash; alle standen da und warteten und
lauschten. Endlich kam Paul zur&uuml;ck, dann Philipp
und zuletzt Kurt; niemand sagte ein Wort, die
Kinder sahen sich ratlos an, dann richteten sie
ihre Blicke erwartungsvoll auf Tante Toni, als
ob sie doch helfen k&ouml;nnte und m&uuml;&szlig;te. Aber Tante
Toni zitterte, wie wenn sie fr&ouml;re; sie mu&szlig;te sich
an einen Baum lehnen, um nicht umzufallen; sie
f&uuml;hlte ja die ganze schwere Verantwortung auf
sich ruhen. Wie konnte sie denn heimkehren ohne
Otto, ohne den Sohn ihres Bruders! Wortlos
rang sie die H&auml;nde. Auf einmal raffte sie sich
auf. &bdquo;Kinder, kommt, wir wollen beten!&ldquo; sagte
sie, und inmitten der Kinderschar niederkniend,
flehte sie aus tiefstem Herzen: &bdquo;Unter deinen
Schutz und Schirm ...&ldquo;, und die Kinder stimmten
mit ein. Ernst und feierlich hallte das Gebet in
die stille Abendd&auml;mmerung hinein. Die V&ouml;glein<span class='pagenum'><a name="Page_123" id="Page_123">[123]</a></span>
waren schon lange zur Ruhe gegangen, und von
der Stadt schimmerten einzelne Lichter her&uuml;ber.</p>

<p>Pl&ouml;tzlich zuckte Tante Toni zusammen; es hatte
sie jemand an der Schulter ber&uuml;hrt: es war
Mariechen, und diese machte die Tante mit einer
leisen Geb&auml;rde auf Lilly aufmerksam. Diese schien
in der Tat die allgemeine Angst um ihren Bruder
gar nicht zu teilen; sie kniete etwas abseits an
einen Stein gelehnt, und sie schaute aufmerksam
auf einen bestimmten Punkt &ndash; eben l&auml;chelte sie
sogar ein wenig. Tante Toni folgte der Richtung
ihres Blickes, und &ndash; fast h&auml;tte sie laut aufgeschrien.
&ndash; Dort &uuml;ber dem gro&szlig;en Felsblock bewegte
sich etwas; es zeichnete sich scharf gegen
den klaren Abendhimmel ab &ndash; jetzt verschwand
es wieder. &ndash; Aber nun verstand Tante Toni
alles. Sie erinnerte sich, da&szlig; sich oben in diesem
Stein eine ziemlich tiefe Mulde befand. Otto
war unbemerkt hinter den Stein geschlichen, hinaufgeklettert
&ndash; gut klettern, das konnte er ja &ndash;
und hatte sich in die Mulde versteckt. Diese war
allerdings oft mit Regenwasser gef&uuml;llt, aber es
hatte ja nun l&auml;ngere Zeit nicht geregnet.</p>

<p>Tante Toni atmete auf, wie von einer dr&uuml;ckenden
Last befreit. Und doch fiel es ihr wieder<span class='pagenum'><a name="Page_124" id="Page_124">[124]</a></span>
recht schwer aufs Herz, als sie nun daran dachte,
da&szlig; Otto also all ihre und der Kinder Angst
und Sorge mitangesehen und sich trotzdem nicht
gezeigt hatte; auch Lilly hatte um Ottos Versteck
gewu&szlig;t und hatte nichts getan, um sie aus
der Angst zu befreien. Nach all dem, was sie
eben ausgestanden, war das Herz der armen
Tante schon ganz ersch&uuml;ttert, und nun kam dazu
einerseits das Gef&uuml;hl der gro&szlig;en Erleichterung,
anderseits der Schmerz &uuml;ber Ottos und Lillys
Herzlosigkeit. Das alles st&uuml;rmte auf sie ein, sie
konnte nicht mehr widerstehen und brach pl&ouml;tzlich in
Tr&auml;nen aus. Die Kinder sahen sie erschreckt an.
Mariechen mit ihrem guten, teilnehmenden Herzen
hatte die Gef&uuml;hle der Tante teilweise erraten und
verstanden; sie machte den andern ein Zeichen, so
da&szlig; diese sich ganz still verhielten und der Tante
ein wenig Zeit lie&szlig;en, um sich wieder zu fassen.</p>

<p>Die Sonne war nun l&auml;ngst versunken, und
sogar auf dem Gipfel des Berges hier fing es
schon an d&auml;mmerig zu werden. Jetzt richtete
Tante Toni sich auf, und sie sagte, ohne nach
dem Felsblock zu blicken:</p>

<p>&bdquo;Nun kommt, Kinder, wir haben keinen Augenblick
mehr zu verlieren &ndash; wir m&uuml;ssen heim.&ldquo;</p>

<p><span class='pagenum'><a name="Page_125" id="Page_125">[125]</a></span>Die Kinder schauten erstaunt auf Tante Toni &ndash;
sie sah so eigen aus und ihre Stimme klang gar
nicht wie sonst, aber sie folgten schweigend; nur
Lilly blieb stehen und fragte halb &auml;ngstlich, halb
trotzig: &bdquo;Und Otto?&ldquo;</p>

<p>Tante Toni sah Lilly sehr ernst an, als sie
antwortete: &bdquo;Wir warten nicht eine Minute l&auml;nger
auf Otto. Bald wird es ganz dunkel sein, und
da, wo Otto sich befindet, kann ihm ja nichts
passieren &ndash; h&ouml;chstens eine Erk&auml;ltung kann er sich
von dort mitbringen. Und du, Lilly, du gehst
vor mir her, und ich verbiete dir, dich auch nur
im geringsten zu entfernen. Nun schnell vorw&auml;rts!&ldquo;</p>

<p>Tante Toni wu&szlig;te ganz genau, da&szlig; dies das
beste Mittel sei, um Otto m&ouml;glichst rasch aus
seinem Versteck zu treiben. Kaum hatte sie mit
den Kindern den Platz verlassen, da tauchte Otto
auch schon aus seinem Loche auf und begann
vom Felsblock herunterzuklettern; das war aber
nicht so leicht &ndash; wahrscheinlich gerade weil er
so eilig war, stellte er sich viel ungeschickter an
wie sonst, und er konnte lange keine St&uuml;tze f&uuml;r
seinen Fu&szlig; finden. Es &uuml;berkam ihn, als er sich
nun in der zunehmenden Dunkelheit so ganz allein<span class='pagenum'><a name="Page_126" id="Page_126">[126]</a></span>
sah, ein recht unheimliches Gef&uuml;hl. Er h&auml;tte
gerne gerufen; aber nein, daf&uuml;r war er doch zu
stolz. Er atmete ordentlich auf, als er endlich
unten war, und nun hatte er die andern bald
eingeholt. Die schienen ihn aber gar nicht zu
bemerken, sie gingen rasch und schweigend weiter.
Otto f&uuml;hlte sich sehr unbehaglich, und um diesem
ungem&uuml;tlichen Zustand ein Ende zu machen, rief
er mit erzwungenem Lachen:</p>

<p>&bdquo;Nun, war ich nicht gut versteckt? Ratet einmal,
wo ich die ganze Zeit war!&ldquo;</p>

<p>Aber die Kinder antworteten gar nicht, sie
sahen ihn nur vorwurfsvoll an. Tante Toni
sagte in sanftem, aber sehr ernstem Ton:</p>

<p>&bdquo;Ich wei&szlig;, wo du warst, Otto; du hast nicht
sch&ouml;n gehandelt. Geh' jetzt neben Lilly und gib
ihr die Hand, und entferne dich um keinen Schritt
mehr von mir.&ldquo;</p>

<p>Hier im Wald war es schon ganz dunkel, und
man hatte M&uuml;he, auf den Weg zu achten. Von
Paul und Kurt gef&uuml;hrt, kam die kleine Truppe
aber doch rasch vom Fleck, und man gelangte
gl&uuml;cklich auf die Landstra&szlig;e.</p>

<p>&bdquo;O wie sch&ouml;n!&ldquo; rief Rudi aus, und er blieb
einen Augenblick stehen; alle wendeten sich um,<span class='pagenum'><a name="Page_127" id="Page_127">[127]</a></span>
und sie sahen nun, wie die gl&auml;nzende Mondscheibe
langsam hinter einem Berge hervorstieg, und dann
war auf einmal die ganze Gegend in ein wunderbares,
silbernes Licht getaucht.</p>

<p>&bdquo;Nun haben wir eine gute Leuchte auf den
Weg&ldquo;, meinte der praktische Philipp, w&auml;hrend
Mariechen ausrief:</p>

<p>&bdquo;Das ist feenhaft sch&ouml;n!&ldquo;</p>

<p>Jetzt sprudelte auch Annas gute Laune wieder
hervor, und sie rief: &bdquo;Miezchen, gerate nur nicht
in Verz&uuml;ckung, sonst steckst du mich an, und dann
bringt ihr mich nicht mehr von der Stelle &ndash;,
dann bleibe ich einfach bis Mitternacht hier stehen,
um die Elfen im Mondschein tanzen zu sehen,
wie Tante Toni es uns neulich erz&auml;hlt hat.&ldquo;</p>

<p>&bdquo;Ei, um das zu sehen, mu&szlig; man doch ein
Sonntagskind sein!&ldquo;</p>

<p>&bdquo;Aber, Tante Toni, das bin ich doch &ndash; ich
meine, das m&uuml;&szlig;test du mir doch ansehen!&ldquo; Und
Anna stellte sich breitspurig vor Tante Toni hin
und reckte sich in die H&ouml;he, so sehr sie nur konnte.</p>

<p>Alle lachten, auch Tante Toni; aber pl&ouml;tzlich
wieder ernst werdend, legte sie die Hand auf
Annas K&ouml;pfchen, und ihr die braunen, wirren
Haare aus der Stirne streichend sagte sie leise:<span class='pagenum'><a name="Page_128" id="Page_128">[128]</a></span>
&bdquo;Ich glaube dir's, Kind; ja, du mu&szlig;t wirklich
ein Sonntagskind sein. M&ouml;ge der liebe Gott
dir deinen frohen Mut erhalten dein ganzes Leben
lang! &ndash; Aber nun m&uuml;ssen wir weiter; eure
Eltern werden gewi&szlig; schon besorgt sein &uuml;ber unser
langes Ausbleiben.&ldquo;</p>

<p>&bdquo;Sollen wir vorauslaufen, um sie zu beruhigen?&ldquo;
schlugen die Zwillinge vor, aber Tante
Toni wollte nichts davon wissen.</p>

<p>&bdquo;Nein, nein, wir bleiben sch&ouml;n beisammen&ldquo;,
wehrte sie ab. &bdquo;Aber t&uuml;chtig ausschreiten, das
wollen wir!&ldquo;</p>

<p>Es herrschte nun aber doch wieder eine andere
Stimmung als vorhin, und es flog sogar manches
Scherzwort, manche kleine Neckerei von einem
zum andern.</p>

<p>Auch Otto fl&uuml;sterte seiner Schwester zu:</p>

<p>&bdquo;Na, es ist wirklich Zeit, da&szlig; die alle wieder
andere Gesichter machen; das war doch zu dumm!&ldquo;
Und leise in sich hineinkichernd f&uuml;gte er hinzu:
&bdquo;Nein, war das drollig, da oben in dem Stein
zu sitzen und zu sehen, wie die andern alle suchten
und sich den Hals heiser schrien &ndash; ich mu&szlig;te
mich wirklich zusammennehmen, um nicht laut
aufzulachen!&ldquo;</p>

<p><span class='pagenum'><a name="Page_129" id="Page_129">[129]</a></span>Aber Lilly stimmte nicht in Ottos Gel&auml;chter
ein; sie sch&uuml;ttelte den Kopf und sagte nachdenklich:
&bdquo;Nein, Otto, es war nicht recht; das war schon
kein Scherz mehr, und wie du gesehen hast, da&szlig;
Tante Toni wirklich in Angst um dich war, da
h&auml;ttest du herunterkommen sollen. Es hat mir
ganz wehgetan, wie sie auf einmal so geweint
hat, und ich h&auml;tte dir nicht folgen d&uuml;rfen....&ldquo;</p>

<p>&bdquo;Halt, Lilly, das ist fest unter uns ausgemacht:
keins verr&auml;t das andere, und es w&auml;re Verrat
gewesen, wenn du mein Versteck entdeckt h&auml;ttest.
Ich m&ouml;chte nur wissen, ob Tante Toni wirklich
wei&szlig;, wo ich gesteckt habe.&ldquo;</p>

<p>&bdquo;Das glaube ich ganz gewi&szlig;.&ldquo;</p>

<p>&bdquo;Woher aber? Au&szlig;er uns kennt doch niemand
das Loch in dem Stein &ndash; es war ja fr&uuml;her schon
Papas Geheimnis, wie er noch klein war.&ldquo;</p>

<p>&bdquo;Ja, du wei&szlig;t aber auch, da&szlig; Tante Toni
immer Papas Lieblingsschwester war, und da
hat er sie wahrscheinlich in das Geheimnis eingeweiht.&ldquo;</p>

<p>&bdquo;Dann h&auml;tte sie sich aber doch nicht so zu
&auml;ngstigen brauchen.&ldquo;</p>

<p>&bdquo;Ja, sie hat vielleicht nicht mehr daran gedacht,
oder sie hat auch gar nicht gewu&szlig;t, da&szlig; man sich<span class='pagenum'><a name="Page_130" id="Page_130">[130]</a></span>
in dem Loch verstecken kann, weil es ja fr&uuml;her
immer voll Regenwasser war; Papa war selbst
ganz erstaunt, als er voriges Jahr bemerkte, da&szlig;
das Wasser jetzt ablaufen kann.&ldquo;</p>

<p>&bdquo;Ja, das ist wahr. Aber schau mal! &ndash; Ich
glaube gar, da kommt Papa mit Onkel Helmer!
O weh, das ist dumm!&ldquo;</p>

<p>Es waren wirklich Herr Mehring und Herr
Helmer, die, ernstlich beunruhigt durch das lange
Ausbleiben der Tante und ihrer Bande, diesen
entgegengegangen waren.</p>

<p>&bdquo;Na, da seid ihr ja alle heil und gesund!&ldquo;
riefen sie ihnen entgegen. &bdquo;Die beiden M&uuml;tter
sind schon ganz besorgt, und wir konnten
uns gar nicht denken, weshalb ihr nicht heimkamet!&ldquo;</p>

<p>Erst als sie ganz nahe herangekommen waren,
bemerkten sie die verlegenen Gesichter der Kinder,
und Onkel Robert fragte, seine Schwester forschend
anblickend:</p>

<p>&bdquo;Toni, du bist so bla&szlig;! Ist etwas vorgefallen?&ldquo;</p>

<p>Nach einigem Z&ouml;gern antwortete Tante Toni:
&bdquo;Ich glaube, es ist am besten, wenn Otto dir
selbst den Grund unserer Versp&auml;tung mitteilt.&ldquo;</p>

<p><span class='pagenum'><a name="Page_131" id="Page_131">[131]</a></span>Erstaunt und fragend blickte Herr Mehring
von seiner Schwester auf seinen Sohn, aber Otto
fa&szlig;te seines Vaters Hand, und ihn mit sich fortziehend
sagte er: &bdquo;Komm nur, Papa, ich erz&auml;hle
dir alles; du wirst sehen, es ist gar nicht schlimm.&ldquo;</p>

<p>Und er erz&auml;hlte nun, wie er von den andern
unbemerkt auf den gro&szlig;en grauen Stein geklettert
sei und sich in das Loch versteckt habe
und wie er schon sehr lange darin gesessen habe,
bevor Tante Toni sein Verschwinden bemerkt
h&auml;tte, und wie dann nach ihm gesucht und gerufen
worden sei, und das sei so unterhaltend
gewesen, da&szlig; er gar nicht geahnt h&auml;tte, wie
sp&auml;t es inzwischen geworden sei. Der Vater hatte
schweigend zugeh&ouml;rt. Am Schlu&szlig; sah er seinen
Sohn ernst und forschend an, und er sagte:</p>

<p>&bdquo;Otto, die Sache gef&auml;llt mir nicht recht. Ich
bin eben wirklich erschrocken &uuml;ber das blasse, angegriffene
Aussehen deiner Tante; sie mu&szlig; sich
also ernstlich um dich beunruhigt haben, und du
hast sie gewi&szlig; viel zu lange hingehalten, ehe du
aus deinem Versteck hervorkamst. Antworte mir
ehrlich: &sbquo;Hast du bemerkt, da&szlig; Tante Toni sich
wirklich &auml;ngstigte?&lsquo;&ldquo;</p>

<p>Otto sagte leise und z&ouml;gernd: &bdquo;Ja &ndash; Papa.&ldquo;</p>

<p><span class='pagenum'><a name="Page_132" id="Page_132">[132]</a></span>&bdquo;Und du bist trotzdem noch in deinem Versteck
geblieben?&ldquo;</p>

<p>Otto senkte den Kopf und schwieg.</p>

<p>&bdquo;Noch lange?&ldquo; fragte der Vater.</p>

<p>&bdquo;O, nicht so sehr&ldquo;, suchte Otto sich zu entschuldigen;
aber Herr Mehring seufzte tief auf,
und er sagte nach einigem Nachdenken:</p>

<p>&bdquo;Das geht mir sehr nahe, Kind. Verstehst
du auch, warum?&ldquo;</p>

<p>Otto sch&uuml;ttelte den Kopf.</p>

<p>&bdquo;Weil es wie Herzlosigkeit aussieht.&ldquo;</p>

<p>&bdquo;O Papa!&ldquo;</p>

<p>&bdquo;Ja, Kind; du wei&szlig;t, da&szlig; ich einen kleinen
Streich, eine Neckerei nicht so ernst nehme, sogar
Unarten kann man Kindern verzeihen &ndash; mein
Gott, keiner von uns ist ja wohlerzogen vom
Himmel heruntergefallen! Aber hier ist mehr
wie Leichtsinn dahinter. Da&szlig; du deine gute
Tante sich erst lange &auml;ngstigen lie&szlig;est, ehe du
aus deinem Versteck kamst, das l&auml;&szlig;t mich beinahe
an deinem guten Herzen zweifeln. Jedenfalls
hoffe ich, da&szlig; du die Tante diesen Abend
noch herzlich um Verzeihung bitten und ihr versprechen
wirst, sie k&uuml;nftighin nicht mehr zu betr&uuml;ben.
Wirst du das tun?&ldquo;</p>

<p><span class='pagenum'><a name="Page_133" id="Page_133">[133]</a></span>Otto nickte wieder, und dann ging er schweigend
neben seinem Vater her, mit einer gro&szlig;en,
gro&szlig;en Angst im Herzen. Wie, wenn sein Vater
nun noch eines der andern Kinder fragte?
Aber nein, warum sollte er denn? Das hatte
er ja sonst auch nicht getan, und von selbst
w&uuml;rden ihn die andern nicht verklagen, das
wu&szlig;te er.</p>

<p>Nach der Heimkehr, beim Abschiednehmen,
dr&auml;ngte er sich, dem Winke seines Vaters folgend,
an die Tante heran und sagte leise, mit halb
abgewandtem Gesicht: &bdquo;Tante, bitte, verzeih' mir,
ich will dich nicht mehr betr&uuml;ben.&ldquo;</p>

<p>Die Tante sah ihn eine kleine Weile forschend
an, dann sagte sie betr&uuml;bt: &bdquo;Es kommt dir nicht
recht von Herzen, Otto; aber ich verzeihe dir
trotzdem &ndash; du hast eben selbst noch nie eine
wirkliche und gro&szlig;e Angst ausgestanden, und du
ahnst nicht, wie das tut. Gute Nacht, lieber
Otto.&ldquo;</p>

<p>An diesem Abend konnte Otto lange nicht einschlafen;
unruhig warf er sich in seinem Bett
hin und her, und er dachte: &bdquo;Ach, h&auml;tt' ich doch
noch eine Mama, die sich an mein Bett setzte &ndash;
der k&ouml;nnt' ich's wohl sagen!&ldquo;</p>

<p><span class='pagenum'><a name="Page_134" id="Page_134">[134]</a></span>Als er aber die Schritte seines Vaters auf
der Treppe h&ouml;rte, drehte er sich schnell zur
Wand, und als Herr Mehring mit einer Kerze
ins Zimmer trat und sich &uuml;ber seinen Sohn
neigte, da lag dieser mit geschlossenen Augen
und atmete tief und regelm&auml;&szlig;ig, wie wenn er
schliefe.</p>



<hr style="width: 65%;" />
<p><span class='pagenum'><a name="Page_135" id="Page_135">[135]</a></span></p>
<h2><a name="Siebtes_Kapitel" id="Siebtes_Kapitel"></a>Siebtes Kapitel.<br/>
<big>Bambula, der Puppenfresser. Otto, wei&szlig;t
du nun, wie es tut?</big></h2>


<p>Am andern Tag hatte Tante Toni heftige
Kopfschmerzen. Als diese gegen Mittag etwas
besser wurden, ging sie zu klein Toni hinauf,
die mit einer Erk&auml;ltung und etwas Fieber zu
Bett lag. Sie setzte sich zu ihr hin und
fragte: &bdquo;Nun, wie ist es dir denn gestern
gegangen, meine liebe kleine Freundin? Warst
du recht vergn&uuml;gt mit Mama und mit den
Kleinen?&ldquo;</p>

<p>&bdquo;O ja&ldquo;, nickte Tonichen; &bdquo;Tante Luise ist
auch gekommen mit dem kleinen Bubi; der ist
gestern drei Jahre alt geworden, und da hat er
ein ganz schwarzes P&uuml;ppchen bekommen, ein
Mohrenkind, und das hat er mitgebracht, und
denke dir, Tante &ndash; ach, das war zu drollig ...!&ldquo;
Und nun fing Toni an, so zu lachen, da&szlig; sie
gar nicht mehr weitererz&auml;hlen konnte.</p>

<p><span class='pagenum'><a name="Page_136" id="Page_136">[136]</a></span>&bdquo;Erz&auml;hl' doch erst und lach' nachher, damit ich
wenigstens mitlachen kann&ldquo;, meinte Tante Toni.</p>

<p>&bdquo;Also h&ouml;r, Tante! Der Bubi ist mit seinem
Bambula &ndash; so hei&szlig;t sein schwarzes P&uuml;ppchen &ndash;
gekommen und hat ihn uns gezeigt, und Minnichen
hat sich ein bi&szlig;chen gef&uuml;rchtet, aber nur
anfangs, hernach nicht mehr, und dann hat
Bubi sogar seinen Neger zum P&uuml;ppchen von
Minnichen ins Bett gelegt, und wie Minnichen
gerad' ein bi&szlig;chen am Fenster war, da hat der
Bubi auf einmal geschrien: &sbquo;Minnichen, tomm
deswind sehn, dei P&uuml;ppchen is weck &ndash; der Bambula
hat's aufdefressen!&lsquo; Und 's wei&szlig;e P&uuml;ppchen
war wirklich fort. Wie aber jetzt Minnichen angefangen
hat zu weinen, da hat der Bubi gesagt:
&sbquo;Nit weinen, Minnichen! 's P&uuml;ppchen is
widder da, Bambula hat's widder rausdebrockelt.&lsquo;
Und richtig, Tante, das P&uuml;ppchen lag auf einmal
wieder im Bettchen, und da h&auml;tt'st du mal
sehen sollen, wie Minnichen ihr P&uuml;ppchen genommen
und geherzt und gek&uuml;&szlig;t hat und wie
sie dem Bambula b&ouml;se Augen und strenge Gesichter
gemacht hat &ndash; aber nur von fern, denn
das arme Minnichen hat sich jetzt selbst wieder
ein bi&szlig;chen vor dem b&ouml;sen Mohren gef&uuml;rchtet.&ldquo;</p>

<p><span class='pagenum'><a name="Page_137" id="Page_137">[137]</a></span>Jetzt wurde Tonis Erz&auml;hlung durch einen
Hustenanfall unterbrochen.</p>

<p>&bdquo;O, wie du hustest, mein Herzchen! Ich h&auml;tte
dich nicht so erz&auml;hlen lassen sollen &ndash; du sollst
wohl gar nicht viel sprechen?&ldquo;</p>

<p>&bdquo;Ach, Tante, das ist nicht so schlimm; ich hab'
ja schon so oft Husten gehabt! Du mu&szlig;t dir
wirklich hernach von Minnichen selbst erz&auml;hlen
lassen, wie Bambula ihr P&uuml;ppchen gefressen hat;
da mu&szlig;t du wirklich ganz schrecklich lachen, Tante.
Geh' nur mal hin&uuml;ber ins Kinderzimmer &ndash; aber
dann kommst du wieder zu mir, gelt, Tantchen?&ldquo;</p>

<p>&bdquo;Gewi&szlig;, Kleines, ich komme gleich wieder.&ldquo;</p>

<p>Als die Tante ins Kinderzimmer trat, sa&szlig;
Minnichen mit tiefbetr&uuml;bter Miene neben ihrem
Puppenbettchen, w&auml;hrend Leo, die Stirne in ernste
Falten gelegt, dabeistand; er hatte eine gro&szlig;e
Brille &ndash; ohne Gl&auml;ser &ndash; auf seinem N&auml;schen
sitzen und hielt eine leere Milchflasche unter
dem Arm. Er r&auml;usperte sich, genau wie der
gute alte Hausarzt es zu tun pflegte, und dann
sagte er mit der tiefsten Stimme, die er hervorbringen
konnte:</p>

<p>&bdquo;Wir werden das kranke Kind impfen m&uuml;ssen;
es gibt kein anderes Mittel, um's wieder gesund<span class='pagenum'><a name="Page_138" id="Page_138">[138]</a></span>
zu machen &ndash; aber erst mu&szlig; es Medizin
nehmen.&ldquo;</p>

<p>Dann sch&uuml;ttelte er die Milchflasche kr&auml;ftig, und
ein Puppenl&ouml;ffelchen unterhaltend, z&auml;hlte er langsam
und bed&auml;chtig: &bdquo;Eins &ndash; zwei &ndash; drei &ndash;
mehr wie drei Tropfen darf man nicht geben,
sonst stirbt das Kind; denn die Medizin ist
Gift.&ldquo;</p>

<p>Erst nachdem er das L&ouml;ffelchen dem kranken
Puppenkind hingehalten hatte, drehte er sich nach
Tante Toni um, und ihr die Hand reichend, sagte
er sehr ernsthaft: &bdquo;Ach, guten Tag, Fr&auml;ulein!
Wie geht es Ihnen? Soll ich Ihren Puls f&uuml;hlen?&ldquo;</p>

<p>Tante Toni ging nat&uuml;rlich auf das Spiel der
Kleinen ein und sagte:</p>

<p>&bdquo;Ach, guten Tag, Herr Doktor! Ich danke
Ihnen, mir geht es ganz gut; aber das Kind
dort scheint recht krank zu sein. Wohl auf den
Schrecken von gestern?&ldquo;</p>

<p>&bdquo;Ja, ja, es steht schlimm, recht schlimm!&ldquo;
Dabei machte Leo die gr&ouml;&szlig;ten Anstrengungen,
seine Stirne noch mehr zu runzeln, wobei jedoch
seine gro&szlig;e Brille ins Rutschen kam. Tante
Toni hatte gro&szlig;e M&uuml;he, das Lachen zu verbei&szlig;en.
Leo aber lie&szlig; sich nicht irremachen; er<span class='pagenum'><a name="Page_139" id="Page_139">[139]</a></span>
stellte seine Milch- oder vielmehr seine Medizinflasche
auf die Erde und r&uuml;ckte seine Brille wieder
zurecht. Jetzt kam auch Minnichen, und die
Tante zum Puppenbettchen ziehend sagte es:
&bdquo;Arm Poppelsen, wehweh hat.&ldquo;</p>

<p>Nun fiel aber Leo aus der Rolle, denn der
kleine Lehrmeister bekam wieder die Oberhand,
und er sagte eifrig:</p>

<p>&bdquo;Minnichen, erz&auml;hl' mal der Tante, wer hat
dein P&uuml;ppchen krank gemacht?&ldquo;</p>

<p>&bdquo;B&ouml;ser Bambula&ldquo;, sagte die Kleine, ein Schn&uuml;tchen
machend.</p>

<p>&bdquo;H&ouml;rst du, Tante, wie gut sie schon &sbquo;Bambula&lsquo;
sagen kann? Sie hat es doch gestern zum erstenmal
geh&ouml;rt, und es ist auch gar kein leichtes Wort.&ldquo;</p>

<p>Nun, an ihren gestrigen Schrecken denkend,
geriet Minnichen auch in Eifer, und sie erz&auml;hlte:
&bdquo;B&ouml;s Bambula Poppelsen von Minnisen aufdefe&szlig;t
&ndash; so ...&ldquo; Und die Kleine sperrte ihr
M&uuml;ndchen auf, so weit sie nur konnte, und auf
Tante Toni sich st&uuml;rzend, machte sie &bdquo;Happ,
happ!&ldquo; als wollte sie diese verschlingen. Dann
erz&auml;hlte sie weiter, ihre Worte mit sehr ausdrucksvollen
Geb&auml;rden begleitend: &bdquo;Und Minnisen
hat weint, so: &sbquo;Hiehiehie!&lsquo; Dann hat Bambula<span class='pagenum'><a name="Page_140" id="Page_140">[140]</a></span>
bockelt, so: &sbquo;Br&ouml;h &ndash; br&ouml;hx&lsquo;, und da war Poppelsen
widder da. Aber Minnisen hat sehr sankt
Bambula, so ...&ldquo; Und Minnichen ri&szlig; die &Auml;ugelchen
weit auf, machte ein bitterb&ouml;ses Gesicht und
drohte mit dem Fingerchen.</p>

<p>&bdquo;Huh&ldquo;, machte Tante Toni zur&uuml;ckfahrend, &bdquo;da
war der Bambula aber sicher sehr bang, wie er
dein strenges Gesicht gesehen hat?&ldquo;</p>

<p>&bdquo;Ja&ldquo;, antwortete Leo f&uuml;r sein Schwesterchen,
&bdquo;wir haben ihm gesagt, er d&uuml;rfe nicht mehr zu
uns auf Besuch kommen sonst w&uuml;rde er einfach
nausgeschmissen!&ldquo;</p>

<p>&bdquo;Nausmissen&ldquo;, bekr&auml;ftigte Minnichen mit energischem
Kopfnicken.</p>

<p>Den Nachmittag dieses Tages brachte Tante
Toni am Bettchen ihres Patenkindes zu.</p>

<p>&bdquo;Tante, ich mu&szlig; dir etwas sagen&ldquo;, fl&uuml;sterte
klein Toni ernsthaft, ein wenig z&ouml;gernd.</p>

<p>&bdquo;Was denn, mein Liebling?&ldquo;</p>

<p>&bdquo;Ich bin wieder mal sehr zornig und sehr b&ouml;se
gewesen.&ldquo;</p>

<p>&bdquo;O Tonichen, wirklich? Das tut mir aber
leid. Dir gewi&szlig; auch?&ldquo;</p>

<p>&bdquo;Ich wei&szlig; nicht recht, Tante. Es tut mir
schon leid, da&szlig; ich so zornig war, weil das den<span class='pagenum'><a name="Page_141" id="Page_141">[141]</a></span>
lieben Gott beleidigt; aber ich bin noch immer
b&ouml;s, sehr b&ouml;s auf Otto!&ldquo;</p>

<p>&bdquo;Ach, ist es das? Anna hat dir wohl erz&auml;hlt?&ldquo;</p>

<p>&bdquo;Ja, Tante. Und wie du geweint und dich
gesorgt hast, und da&szlig; der Otto nicht einmal gezankt
worden ist. Und da hab' ich gew&uuml;nscht,
der liebe Gott m&ouml;chte ihn selbst recht t&uuml;chtig
strafen.&ldquo;</p>

<p>&bdquo;O nein, Tonichen, nein, das sollst du nicht!
Wir wollen lieber beten f&uuml;r ihn, damit er sein
Unrecht einsieht, dann wird es ihm sicher selbst
sehr leid tun. O Tonichen, das war ein h&auml;&szlig;licher
Wunsch; einen solchen darf meine kleine
Freundin nie mehr haben!&ldquo;</p>

<p>&bdquo;Aber Tante, er war doch so b&ouml;s gegen dich,
der Otto, und du bist so lieb und gut! Nein,
ich mag ihn gar nicht mehr, den b&ouml;sen, garstigen
Buben!&ldquo;</p>

<p>&bdquo;Du kr&auml;nkst mich, Tonichen, wenn du so
sprichst!&ldquo;</p>

<p>&bdquo;O Tante, ich will dich nicht kr&auml;nken, und es
ist ja, weil ich dich so sehr lieb hab' ...&ldquo; Und
schluchzend schlang klein Tonichen ihre &Auml;rmchen
um den Hals der Tante.</p>

<p><span class='pagenum'><a name="Page_142" id="Page_142">[142]</a></span>&bdquo;Ich wei&szlig; es ja, mein Liebling, ich wei&szlig; es
ja&ldquo;, suchte die Tante das weinende Kind zu beruhigen.
&bdquo;Und weil du die Tante Toni so lieb
hast und ihr eine ganz besondere Freude machen
willst, wirst du diesen Abend beim Abendgebet
ein Vaterunser f&uuml;r unsern lieben, armen Otto
beten. Willst du?&ldquo;</p>

<p>Tonichen nickte unter Tr&auml;nen l&auml;chelnd.</p>

<p>&bdquo;Und nun liege recht still und ruhig, sonst
mu&szlig;t du wieder so stark husten. Ich erz&auml;hle dir
auch. Was m&ouml;chtest du gerne h&ouml;ren?&ldquo;</p>

<p>&bdquo;O bitte, Tante, erz&auml;hle mir noch einmal die
Geschichte von dem kleinen Johannes, den niemand
lieb hatte und der in der Weihnachtsnacht
gestorben ist, gerade nachdem er den lieben Heiland
empfangen hatte.&ldquo;</p>

<p>Und Tante Toni erz&auml;hlte, w&auml;hrend klein Toni
begierig lauschte.</p>

<p>&bdquo;O wie sch&ouml;n!&ldquo; seufzte sie am Schlu&szlig; der Erz&auml;hlung.
&bdquo;Ich m&ouml;chte auch sterben wie der kleine
Johannes, gleich nach meiner ersten heiligen Kommunion.&ldquo;</p>

<p>Sp&auml;ter kam auch Tonis Mutter und setzte sich
an ihr Bettchen; da strahlte ihr Gesichtchen vor
Freude, und sie sagte: &bdquo;Jetzt bin ich so froh, so<span class='pagenum'><a name="Page_143" id="Page_143">[143]</a></span>
froh, weil ihr alle beide bei mir seid; bleibt nur
recht lange hier!&ldquo;</p>

<p>&bdquo;Ja, recht lange&ldquo;, wiederholte die Mutter leise,
und sie blickte voll Liebe und Besorgnis in das
blasse Gesicht ihres T&ouml;chterchens, und so oft dieses
hustete, ging es wie ein Stich durchs Herz der
Mutter; klein Toni merkte das, und sie gab sich
von nun an alle M&uuml;he, ihren Husten zur&uuml;ckzuhalten.</p>

<p>Es war schon ziemlich sp&auml;t am Nachmittag,
als auf einmal Paul hereinkam und rief: &bdquo;Tante
Toni, komm doch schnell einmal herunter! Der
Otto ist da und fragt nach dir, und er sieht ganz
verst&ouml;rt aus, aber er will mir nicht sagen, was
er hat.&ldquo;</p>

<p>Sofort eilte Tante Toni hinunter, und als
sie ins Zimmer trat, da st&uuml;rzte Otto wie verzweifelt
auf sie zu und schrie: &bdquo;Tante, Tante,
hilf mir, ich bitte dich, hilf mir! Ich wei&szlig; nicht
mehr, was ich anfangen soll!&ldquo;</p>

<p>&bdquo;Um Gottes willen, Otto, was ist denn geschehen?
Ist deinem Vater etwas zugesto&szlig;en?
So sprich doch!&ldquo;</p>

<p>Nun brach Otto in krampfhaftes Schluchzen
aus, dazwischen stammelte und stie&szlig; er einige<span class='pagenum'><a name="Page_144" id="Page_144">[144]</a></span>
S&auml;tze und W&ouml;rter hervor, wovon die Tante aber
nur verstand, sein Vater m&uuml;sse ins Gef&auml;ngnis,
und er, Otto, sei schuld daran.</p>

<p>&bdquo;Das kann ja gar nicht sein!&ldquo; rief die Tante
aus. &bdquo;Komm, nun setz' dich her zu mir und
versuche ruhiger zu werden, dann erz&auml;hlst du
mir ganz genau, was vorgefallen ist.&ldquo;</p>

<p>Aber es dauerte noch einige Zeit, ehe Otto
ordentlich sprechen konnte, und er schluchzte noch
h&auml;ufig auf, w&auml;hrend er erz&auml;hlte: &bdquo;Ich sa&szlig; vorhin
an meinem Studierpult in Vaters Zimmer,
und Papa stand vor seinem Schreibtisch, wo er
Papiere durchsah; er hatte sie aus dem eisernen
Schrank genommen, der in der Ecke steht und
wo er alle wichtigen Papiere und das Geld drin
aufhebt; du kennst ihn ja, Tante.&ldquo;</p>

<p>&bdquo;Ja, gewi&szlig; &ndash; es waren also jedenfalls sehr
wichtige Papiere, die er vor sich hatte.&ldquo;</p>

<p>Otto nickte und fuhr fort: &bdquo;Auf einmal kam
Lina herein und sagte, Papa m&ouml;ge doch schnell
einmal hinunterkommen, der Herr Dorr sei da
und der habe es sehr eilig. Papa wollte die
Papiere erst wieder in den Geldschrank legen,
der war aber schon zugeschlossen, und so legte er
nur einen Beschwerstein darauf und sagte zu mir,<span class='pagenum'><a name="Page_145" id="Page_145">[145]</a></span>
er k&auml;me sofort zur&uuml;ck, er h&auml;tte nur einen Augenblick
mit Herrn Dorr zu sprechen, und ich solle
inzwischen auf die Papiere achten, denn sie seien
sehr, sehr wichtig, ich solle mich aber nicht unterstehen,
sie anzur&uuml;hren. Dann ging Papa hinaus,
und er lie&szlig; die T&uuml;re offenstehen.&ldquo; Nun fing
Otto wieder an zu weinen.</p>

<p>&bdquo;Und jetzt hast du die Papiere doch anger&uuml;hrt,
Otto?&ldquo;</p>

<p>&bdquo;Zuerst nicht, Tante! Ich wollte ja dem
Papa gehorchen; wie er aber dann so lange ausblieb,
da mu&szlig;te ich immer wieder nach den
Papieren hinsehen, und ich h&auml;tte doch so gerne
gewu&szlig;t, was es f&uuml;r Papiere w&auml;ren, und &ndash; da
nahm ich den Stein ab. O h&auml;tt' ich es nicht
getan! &ndash; Im selben Augenblick h&ouml;rte ich im
Garten drau&szlig;en einen lauten Schrei, ich lief
schnell ans Fenster, um zu sehen, was es g&auml;be,
und ich mu&szlig; wohl in der Eile vergessen haben,
den Stein wieder auf die Papiere zu legen. Ich
ri&szlig; das Fenster auf, um hinauszusehen, aber im
selben Augenblicke entstand Zugluft, und alle
Papiere flogen im Zimmer herum und mehrere
sogar zum Fenster hinaus. Ich st&uuml;rzte sofort
hinunter, um sie wieder zusammenzusuchen. Die<span class='pagenum'><a name="Page_146" id="Page_146">[146]</a></span>
alte Babett, die gerade unten war, hatte schon
einige aufgehoben, und sie half mir suchen, bis
wir keins mehr fanden. Als ich wieder hinaufkam,
da war Papa inzwischen zur&uuml;ckgekommen,
und er hatte die Papiere, die im Zimmer herumgeflogen
waren, schon aufgelesen. Ach, Tante,
ich m&ouml;chte, er h&auml;tte mich recht gezankt, ja ich
m&ouml;chte, er h&auml;tte mich sogar geschlagen, ich hab's
verdient; aber er hat gar nichts gesagt, er hat
mich nur einmal angeschaut &ndash; o Tante, ich kann
dir nicht sagen, <em class="gesperrt">wie</em>! Dann hat er gleich die
Papiere nachgesehen, und es hat eins gefehlt!
Tante, denke dir, gerade das allerwichtigste &ndash;
das, welches er morgen beim Gerichte unbedingt
braucht! Und dann haben wir im Hause und
im Garten alles, alles durchsucht, aber wir
haben nichts gefunden. Ach, Tante, und dann
hat sich der Papa an seinen Schreibtisch gesetzt
und ist, mit den H&auml;nden vor dem Gesicht, lange
sitzen geblieben, ohne sich zu r&uuml;hren, bis ich's
nicht mehr aushalten konnte und ihn gebeten habe,
er m&ouml;ge mir doch verzeihen! Da hat er mich
wieder angesehen, noch weher wie vorhin, und
hat gesagt: &sbquo;Ich hab' dir schon verziehen, aber
an diesem Papier hing mehr als mein Leben <span class='pagenum'><a name="Page_147" id="Page_147">[147]</a></span>&ndash;
an ihm hing meine Ehre.&lsquo; Und nun sitzt er immer
noch am selben Platz, ganz still und, Tante, du
kannst dir nicht denken, wie er aussieht, ganz
anders wie sonst, viel &auml;lter! O komm doch mit zu
ihm! Ich hab' ihm gesagt, ich ginge dich holen,
da hat er genickt. Komm, Tante, hilf uns!&ldquo;</p>

<p>&bdquo;Ja, Otto, schnell zur&uuml;ck zu deinem Vater!&ldquo;
Die Tante nahm sich kaum die Zeit, ihren Hut
aufzusetzen, und als sie wenige Minuten sp&auml;ter
in das Zimmer ihres Bruders kam, fand sie
diesen genau so, wie Otto gesagt hatte. Er nickte
seiner Schwester zu, und als diese, ihn fest umschlingend,
sagte: &bdquo;Mut, Robert, ich werde nochmal
suchen, ich <em class="gesperrt">mu&szlig;</em> es finden&ldquo;, da sch&uuml;ttelte er
den Kopf und sagte: &bdquo;Such' nur, aber es wird
umsonst sein, ich habe &uuml;berall nachgesehen.&ldquo;</p>

<p>Sie begann sofort zu suchen, jedes Eckchen
genau zu durchforschen, aber umsonst, das Papier
blieb verschwunden. Otto brach aufs neue in
Tr&auml;nen aus. &bdquo;O, was hab' ich getan, was hab'
ich getan!&ldquo; jammerte er und wollte sich auf die
Erde niederwerfen, aber Tante Toni fa&szlig;te ihn
bei der Hand und zog ihn aus dem Zimmer,
denn sie sah, da&szlig; ihrem Bruder etwas Ruhe und
Stille nottat. An der Treppe stie&szlig;en sie auf<span class='pagenum'><a name="Page_148" id="Page_148">[148]</a></span>
Lilly, die ganz bla&szlig; und verst&ouml;rt aussah; sie sah
ihren Bruder scheu und &auml;ngstlich an, und sich an
die Tante hindr&auml;ngend fragte sie leise: &bdquo;Hat
Otto etwas sehr Schlimmes getan?&ldquo; Die Tante
antwortete eilig: &bdquo;Er war sehr ungehorsam, aber
du siehst ja, wie leid es ihm tut, und deshalb
wird auch gewi&szlig; alles gut werden. Sei du nur
ruhig und bete zu deinem und deines Bruders
Schutzengel.&ldquo; Dann folgte sie Otto, der schon
in sein Schlafzimmer gegangen war.</p>

<p>Otto hatte sich auf sein Bett geworfen und er
schluchzte herzbrechend. Pl&ouml;tzlich richtete er sich
auf und rief aus: &bdquo;Tante, wei&szlig;t du noch, gestern,
wie du gesagt hast, ich w&uuml;&szlig;te noch nicht, wie es
tut? Jetzt wei&szlig; ich's, o ja, jetzt wei&szlig; ich's!
O Tante, es ist zu schrecklich, diese Angst! O w&auml;r'
ich doch lieber gestorben! Ich kann's ja nicht
mehr aushalten!&ldquo;</p>

<p>Und wie verzweifelt w&auml;lzte er sich auf dem
Boden. Tante Toni kniete neben ihm nieder,
und sie versuchte ihn aufzurichten, w&auml;hrend sie
mit sanftem Vorwurf sagte: &bdquo;Otto, so darfst du
nicht reden; du f&uuml;gst noch neues Unrecht zum
andern. Komm, la&szlig; uns zusammen beten; das ist
das einzige, was uns helfen und erleichtern kann.&ldquo;</p>

<p><span class='pagenum'><a name="Page_149" id="Page_149">[149]</a></span>&bdquo;Beten? Ach nein; beten, das kann ich nicht!
Der liebe Gott will doch gewi&szlig; nichts mehr von
mir wissen, ich bin viel zu b&ouml;s! Jetzt wei&szlig; ich,
wie b&ouml;s ich immer war, wie ich den armen Rudi
nicht leiden konnte und wie ich ihn so viel ge&auml;rgert
und zornig gemacht habe, und er ist auch
sehr oft wegen mir gezankt und gestraft worden.
Und auch gegen die andern, sogar gegen Lilly
war ich oft recht garstig, und gestern gegen dich,
Tante Toni; ich war ja so b&ouml;s auf dich, weil
der Rudi mitgehen durfte und weil du ihn gegen
mich in Schutz nahmst, und ich wollte mich r&auml;chen,
deshalb hab' ich dir so Angst gemacht; aber ich
wu&szlig;te nicht, nein, Tante, ich wu&szlig;te wirklich nicht,
wie das ist! O Tante Toni, und jetzt bist du
doch wieder so gut zu mir!&ldquo;</p>

<p>&bdquo;Ja, Otto &ndash; ach, ich m&ouml;chte dir so gerne aus
deiner Not helfen! Aber hier kann jetzt nur
noch der liebe Gott helfen &ndash; komm, la&szlig; uns
beten. Er ist ja so gern bereit, dir zu verzeihen!&ldquo;</p>

<p>&bdquo;Nein, Tante Toni, der liebe Gott kann mir
noch nicht verzeihen; er wei&szlig;, wie falsch ich war
und wie ich dem Papa immer alles verkehrt
erz&auml;hlt habe und auch wieder gestern. O, gestern
hab' ich ihm auch noch lang nicht alles gesagt,<span class='pagenum'><a name="Page_150" id="Page_150">[150]</a></span>
wie es war &ndash; und jetzt! Ich m&ouml;cht' es ihm
ja sagen, aber dann wird er noch trauriger sein,
und doch &ndash; ich kann doch nicht recht beten,
solang ich's ihm nicht gesagt habe! O Tante,
sag' mir doch, was ich tun soll!&ldquo;</p>

<p>Tante Toni &uuml;berlegte ein Weilchen, dann sagte
sie: &bdquo;Ich h&auml;tte deinem Vater gern jeden weiteren
Schmerz erspart, und doch glaube ich, da&szlig; du
recht hast und deiner Regung folgen sollst. Es
ist immer besser, den Weg der Wahrheit zu gehen,
und dein offenes Gest&auml;ndnis ist deinem Vater ja
ein Beweis, da&szlig; du dich ernstlich bessern willst,
und wird sein bester Trost in allem Leide sein.&ldquo;</p>

<p>&bdquo;Soll ich denn jetzt gleich hinuntergehen?&ldquo;</p>

<p>&bdquo;Gewi&szlig;! Die Ausf&uuml;hrung eines solchen Entschlusses
soll man niemals verschieben.&ldquo;</p>

<p>&bdquo;Dann komm, Tante, geh' mit mir.&ldquo;</p>

<p>&bdquo;Nein, Kind, das mu&szlig;t du mit deinem Vater
allein ausmachen. Ich warte hier auf dich und
bete unterdessen.&ldquo;</p>

<p>Mit klopfendem Herzen ging Otto wieder
hinunter zu seinem Vater. Er fand diesen noch
immer in derselben Stellung an seinem Schreibtisch
und so tief in Nachdenken versunken, da&szlig;
er seines Sohnes Eintritt gar nicht bemerkte.</p>

<p><span class='pagenum'><a name="Page_151" id="Page_151">[151]</a></span>&bdquo;Vater!&ldquo; sagte dieser leise bittend.</p>

<p>Herr Mehring blickte auf. Er machte erst eine
ungeduldige Bewegung, aber den flehenden Ausdruck
in Ottos Antlitz bemerkend, fragte er ernst,
aber g&uuml;tig: &bdquo;Hast du mir noch etwas zu sagen,
mein lieber Sohn?&ldquo;</p>

<p>Und nun fing Otto an zu bekennen. Erst
langsam und z&ouml;gernd, dann aber ging es immer
leichter, und er machte ein offenes und freim&uuml;tiges
Bekenntnis der gestrigen Begebnisse sowie
&uuml;berhaupt all seiner Schuld, so wie er sie
in dieser schweren Stunde erkannt hatte. Der
Vater h&ouml;rte stillschweigend zu &ndash; manchmal kam
es Otto vor, als ob er leise seufze, aber als
er dann stockte und nicht mehr recht weiterkonnte,
da blickte der Vater ihn ermunternd an
und sagte: &bdquo;Sprich nur weiter; habe Mut und
sage alles.&ldquo;</p>

<p>Und Otto sagte alles, und zum Schlu&szlig; kniete
er nieder, und den Kopf auf des Vaters Knie
legend f&uuml;gte er hinzu: &bdquo;Vater, lieber Vater,
du sollst sehen, ich werde nun anders werden &ndash;
ich verspreche es dir und dem lieben Gott.
O k&ouml;nnt' ich doch nur &ndash; k&ouml;nnt' ich alles wieder
gutmachen! O mein lieber, guter Vater!&ldquo;</p>

<p><span class='pagenum'><a name="Page_152" id="Page_152">[152]</a></span>Der Vater legte die Hand auf des Sohnes
Haupt. &bdquo;Ich danke dir, Kind, f&uuml;r dein offenes
Bekenntnis. Es ist ja gewi&szlig; sehr schmerzlich f&uuml;r
mich, zu erfahren, wie sehr ich mich in dir get&auml;uscht
habe &ndash; aber dein Mut und deine Offenheit
b&uuml;rgen mir f&uuml;r deine jetzigen guten Gesinnungen
und auch f&uuml;r die Zukunft. Glaube
mir, mein Sohn, ich will gern diese Pr&uuml;fung
tragen, ich will sie sogar segnen, wenn sie dazu
dienen soll, aus dir einen guten, offenen und
pflichttreuen Menschen zu machen. Und nun geh'
zur Ruhe, mein liebes Kind &ndash; lege dich schlafen.&ldquo;</p>

<p>&bdquo;O Papa, wie k&ouml;nnt' ich denn schlafen!&ldquo;</p>

<p>&bdquo;Warum solltest du denn nicht schlafen k&ouml;nnen,
jetzt mit deinem erleichterten Gewissen &ndash; und
besonders wenn du es aus Gehorsam versuchst?
Gute Nacht, mein lieber Sohn &ndash; Gott segne dich!&ldquo;
Und der Vater k&uuml;&szlig;te den Sohn auf die Stirne.</p>

<p>Dann ging Otto hinauf, und nun konnte er
mit Tante Toni beten, so recht von Herzen und
mit Vertrauen.</p>

<p>Nach dem Gebete sagte Tante Toni:</p>

<p>&bdquo;Nun leg' dich zu Bett, mein lieber Bub,
und schlafe; du kannst nun ruhig alles dem lieben
Gott &uuml;berlassen.&ldquo;</p>

<p><span class='pagenum'><a name="Page_153" id="Page_153">[153]</a></span>&bdquo;O Tante, gehst du fort, gehst du wieder
hin&uuml;ber zu Wulffs?&ldquo;</p>

<p>&bdquo;Nein, nein, ich bleibe hier; ich will hin&uuml;bertelefonieren,
damit man dr&uuml;ben nicht auf mich
wartet. Ich komme hernach noch einmal nach
dir sehen.&ldquo;</p>

<p>Als Tante Toni das Zimmer verlassen hatte,
legte Otto sich gehorsam zu Bett, und er schlo&szlig;
die Augen. Aber der Schlaf wollte nicht kommen.
Immer und immer wieder mu&szlig;te er an das Papier
denken, an das schreckliche Papier. &bdquo;Ach, w&uuml;&szlig;t' ich
doch nur, was das f&uuml;r ein Papier ist, von dem
so viel abh&auml;ngen kann!&ldquo; Wie hatte der Vater
gesagt? &bdquo;Mehr als mein Leben &ndash; meine Ehre!&ldquo;
Und nun kam es wieder, das Schreckgespenst &ndash;
das Gef&auml;ngnis! &ndash; Sein lieber, edler Vater unschuldig
im Gef&auml;ngnis, durch seine, des eigenen
Sohnes Schuld! &ndash; Nein, das war gar nicht
auszudenken &ndash; das konnte er nicht ertragen.
&bdquo;Ach, h&auml;tt' ich doch gefolgt&ldquo;, st&ouml;hnte er, &bdquo;h&auml;tt'
ich doch den Stein und die Papiere nicht anger&uuml;hrt
&ndash; so w&auml;re das alles nicht passiert!&ldquo; Und
Otto weinte in sein Kissen hinein, und dann
betete er wieder: &bdquo;Ach, lieber Gott, hilf doch!
Ich bitte dich, hilf &ndash; ich will ja auch ein ganz<span class='pagenum'><a name="Page_154" id="Page_154">[154]</a></span>
anderer Bub werden, ich versprech' es dir &ndash;
o hilf uns doch, lieber, allm&auml;chtiger Gott!&ldquo;</p>

<p>Nach diesem Gebet f&uuml;hlte er sich ein wenig
ruhiger, aber schlafen konnte er doch nicht, er
mu&szlig;te wieder an seinen lieben Vater denken &ndash;
ob er nun wohl noch immer unten an seinem
Schreibtisch sa&szlig;, so still, so niedergebeugt?
O was hatte er ihm doch angetan, diesem seinem
guten Vater! Wenn er doch wenigstens etwas
f&uuml;r ihn tun k&ouml;nnte, wenn er doch w&uuml;&szlig;te, ob der
Vater noch immer so hoffnungslos ist! &ndash; Tante
Toni, wo bleibst du so lang? Es ist Otto, als
m&uuml;sse er ersticken unter der Last, die ihm auf
dem Herzen liegt &ndash; er kann's nicht mehr ertragen
&ndash; er richtet sich auf in seinem Bett &ndash;
ist er denn ganz allein? Kommt niemand ihm
helfen, ihn tr&ouml;sten? O Tante, Tante Toni, komm'
doch!</p>

<p>Hatte er es laut gerufen? Er wu&szlig;te es selbst
nicht &ndash; aber Tante Toni kam, und er streckte
ihr wie um Hilfe flehend die Arme entgegen, er
hing sich an ihren Hals und rief schluchzend:</p>

<p>&bdquo;O mein Vater, mein lieber, armer Vater,
was wird ihm geschehen? Ach, Tante, sag'
mir doch, was kann man ihm denn antun?<span class='pagenum'><a name="Page_155" id="Page_155">[155]</a></span>
Wird er nun wirklich ins &ndash; ins Gef&auml;ngnis
kommen!&ldquo;</p>

<p>Da war es heraus, das schreckliche Wort!
Es schauderte Otto, w&auml;hrend er es aussprach.</p>

<p>&bdquo;Nein, nein&ldquo;, beschwichtigte ihn Tante Toni,
&bdquo;davon ist keine Rede.&ldquo;</p>

<p>&bdquo;Wie! Kann er denn doch noch seine Unschuld
beweisen?&ldquo; Otto jubelte beinah' auf, aber Tante
Toni sch&uuml;ttelte traurig den Kopf.</p>

<p>&bdquo;Du bist noch zu jung, Otto&ldquo;, sagte sie; &bdquo;ich
kann dir die Sache nicht genau erkl&auml;ren. Es
gibt unehrenhafte Handlungen, f&uuml;r die man nicht
ins Gef&auml;ngnis kommt, aber der sie begangen
hat, steht deshalb doch entehrt, gebrandmarkt
vor der ganzen Menschheit da. Deinem Vater
wirft man vor, das Vertrauen anderer mi&szlig;braucht
und zu seinem eigenen Vorteil ausgebeutet zu
haben &ndash; und obwohl es keinen redlicheren, selbstloseren
Menschen geben kann wie ihn, so haben
sich doch Leute gefunden, die solchen Anschuldigungen
Glauben schenken. Gerade in der letzten
Zeit sind seine Gegner besonders k&uuml;hn aufgetreten,
weil derjenige, der f&uuml;r deinen Vater h&auml;tte zeugen
k&ouml;nnen, gestorben ist. Sie wu&szlig;ten nicht, da&szlig; er
ein Schriftst&uuml;ck hinterlassen hat, welches nicht nur<span class='pagenum'><a name="Page_156" id="Page_156">[156]</a></span>
alle Verd&auml;chtigungen zunichte macht, sondern auch
ein helles Licht auf die lautere Gesinnung und
edle Handlungsweise deines Vaters wirft. Dieses
Schriftst&uuml;ck nun ist es, welches dein Vater, als
er vor einigen Tagen so pl&ouml;tzlich verreiste, als
wichtigstes Beweisst&uuml;ck herbeigeholt hat und das
nun verschwunden ist. Dieses Schriftst&uuml;ck, morgen
in der &ouml;ffentlichen Gerichtsverhandlung vorgelesen,
h&auml;tte ihn vor allen Menschen gerechtfertigt, h&auml;tte
seinen Verleumdern eine gro&szlig;e Niederlage bereitet
&ndash; und nun ist es verschwunden, und es
ist nicht zu ersetzen. Aber trotzdem wollen wir
hoffen, da&szlig; die Verhandlung morgen zu deines
Vaters Gunsten ausf&auml;llt. Die guten Menschen
wenigstens werden an ihn glauben. Und nun,
liebes Kind, lege dich hin und schlafe. Wir
k&ouml;nnen nichts mehr tun, als die Sache dem lieben
Gott &uuml;berlassen.&ldquo;</p>

<p>Tante Toni blieb noch an Ottos Bett sitzen,
bis er eingeschlafen war. Erst als sie sich &uuml;berzeugt
hatte, da&szlig; er wirklich schlief, stand sie leise
auf und ging hinunter. Auf der Treppe aber
blieb sie lauschend stehen; war es ihr doch, als
h&auml;tte sie leises Weinen geh&ouml;rt. Richtig, es kam
aus Lillys Zimmer! Rasch kehrte die Tante<span class='pagenum'><a name="Page_157" id="Page_157">[157]</a></span>
zur&uuml;ck, und sie fand wirklich die arme kleine
Lilly bitterlich schluchzend in ihrem Bettchen.</p>

<p>&bdquo;Aber was hast du denn, Lillchen? Was fehlt
dir?&ldquo;</p>

<p>Die Kleine konnte kaum antworten vor
Schluchzen: &bdquo;Der Papa ist nicht &ndash; an mein
Bett gekommen &ndash; um mir &sbquo;Gute Nacht&lsquo; zu
sagen &ndash; und es hat niemand mit mir gebetet &ndash;
und ich hab' geh&ouml;rt, wie der Otto hier neben
geweint hat &ndash; und ich war ganz allein &ndash; und
ich bin so traurig &ndash; und ...&ldquo; Und Lilly brach
von neuem in bitterliches Weinen aus.</p>

<p>Tante Toni nahm das Kind auf den Scho&szlig;,
tr&ouml;stete es, wiegte es in den Armen wie ein
ganz Kleines, und als Lilly etwas ruhiger geworden
war, fragte sie: &bdquo;Wollen wir nun das
Abendgebet zusammen beten?&ldquo;</p>

<p>Lilly nickte, und sich an die Tante anschmiegend,
faltete sie die H&auml;ndchen. Nach dem Gebet lie&szlig;
sie sich auch gehorsam wieder ins Bettchen legen,
aber als Tante Toni sich neben sie setzte mit
dem Versprechen, bei ihr zu bleiben, bis sie schliefe,
da sch&uuml;ttelte Lilly traurig das K&ouml;pfchen: &bdquo;Wenn
der Papa nicht erst zu mir kommt, dann kann ich
doch nicht schlafen.&ldquo;</p>

<p><span class='pagenum'><a name="Page_158" id="Page_158">[158]</a></span>Da ging Tante Toni hinunter, und sie sagte:
&bdquo;Lilly kann nicht schlafen, weil Papa ihr nicht
&sbquo;Gute Nacht&lsquo; gesagt hat. Klein Lilly hat ihren
Vater so lieb.&ldquo;</p>

<p>Da hob der gebeugte Mann das Haupt, und
es ging wie ein heller Schein &uuml;ber sein Gesicht
&ndash; aber gleich zuckte es darin wieder wie
tiefes Weh, und er sagte:</p>

<p>&bdquo;Arme kleine Lilly, arme Kinderchen &ndash; es
ist ja f&uuml;r sie, da&szlig; ich meinen Namen rein und
unbefleckt erhalten m&ouml;chte.&ldquo;</p>

<p>Dann ging er hinauf und nahm Tante Tonis
Platz an Lillys Bettchen ein. Obwohl er sein
T&ouml;chterchen anl&auml;chelte, sah dieses doch, da&szlig; er
Kummer hatte. Es k&uuml;&szlig;te des Vaters Hand und
streichelte sie z&auml;rtlich.</p>

<p>&bdquo;Sei nicht traurig, Papa &ndash; ich hab' dich ja
so lieb, <em class="gesperrt">so lieb</em>! &ndash; Ich will auch ein recht braves
Kind werden &ndash; ich hab' es der Tante Toni
schon versprochen. Die Tante Toni hab' ich
auch sehr lieb....&ldquo;</p>

<p>&bdquo;Das sollst du auch, mein Kindchen; und nun
mu&szlig;t du schlafen. Gute Nacht, mein T&ouml;chterchen!&ldquo;</p>

<p>&bdquo;Gute Nacht, lieber Papa &ndash; lieber &ndash; guter &ndash;
Papa!&ldquo; Und leise, leise fielen Lillys m&uuml;dgeweinte<span class='pagenum'><a name="Page_159" id="Page_159">[159]</a></span>
&Auml;uglein zu; sie schluchzte noch einmal
auf, wie Kinder oft nach heftigem Weinen tun,
und dann schlief sie sanft und fest ein.</p>

<p>Bald darauf war alles im Hause still, nur
Herr Mehring und seine Schwester waren noch
auf, sie sa&szlig;en beisammen im Arbeitszimmer.
Herr Mehring sa&szlig; am Schreibtisch und schrieb
Notizen auf; Tante Toni sa&szlig; etwas abseits, sie
hielt die H&auml;nde auf den Knien gefaltet, und sie
lauschte dem Wind, der an den Fensterl&auml;den
r&uuml;ttelte. Als Herr Mehring von seiner Arbeit
aufschaute, begegnete er dem sorgenvollen, fragenden
Blick seiner Schwester. Er sagte mit einem
schmerzlichen Seufzer: &bdquo;Wenn ich wenigstens noch
etwas Zeit vor mir h&auml;tte &ndash; dann k&ouml;nnte ich
vielleicht noch einige Zeugnisse herbeischaffen &ndash;
aber bis morgen ist es unm&ouml;glich. O Toni, ich
sehe der Verhandlung mit schweren Besorgnissen
entgegen. Ich war meiner Sache so sicher &ndash;
und nun ...&ldquo; Der schwergepr&uuml;fte Mann lie&szlig;
den Kopf auf die Brust sinken.</p>

<p>Tante Tonis Augen f&uuml;llten sich mit Tr&auml;nen, als
sie ihren sonst so tatkr&auml;ftigen, mutigen Bruder jetzt so
niedergebeugt sah. &bdquo;Verzage doch nicht, Robert&ldquo;,
sagte sie, &bdquo;der liebe Gott l&auml;&szlig;t dich nicht im Stich.&ldquo;</p>

<p><span class='pagenum'><a name="Page_160" id="Page_160">[160]</a></span>Herr Mehring l&auml;chelte wehm&uuml;tig.</p>

<p>&bdquo;Aber der liebe Gott wird wohl kaum ein
Wunder f&uuml;r mich tun.&ldquo;</p>

<p>&bdquo;Und warum nicht, du Kleingl&auml;ubiger?&ldquo; rief
Tante Toni eifrig aus. &bdquo;Was ist denn ein
Wunder f&uuml;r ihn, den Allm&auml;chtigen! Aber Gott
kann auch helfen ohne Wunder. Er ist ja allweise,
und wir sind arme, kurzsichtige Menschenkinder,
wir sorgen und qu&auml;len uns ab, statt ganz
auf ihn zu vertrauen!&ldquo;</p>

<p>&bdquo;Du hast recht, Toni, liebe Schwester, Gott
kann alles zum Guten wenden, und ist es sein
Wille, da&szlig; ich morgen vor den Menschen gedem&uuml;tigt
und in den Staub gezogen werde, so geschehe sein
heiliger Wille; er wird mir's tragen helfen.&ldquo;</p>

<p>Dann herrschte wieder Stille und Schweigen
im Zimmer. Drau&szlig;en aber war der Wind zum
Sturm geworden. Der w&uuml;tete im Garten, sch&uuml;ttelte
und beugte die B&auml;ume und peitschte den
Regen gegen die Fenster, da&szlig; es prasselte.</p>

<p>&bdquo;Welch ein Wetter!&ldquo; sagte Tante Toni halblaut,
als eben ein besonders heftiger Windsto&szlig;
einherfuhr, als ob er alles mit sich fortrei&szlig;en
wollte. Pl&ouml;tzlich fuhr sie zusammen, und auch
Herr Mehring sprang von seinem Stuhl auf.<span class='pagenum'><a name="Page_161" id="Page_161">[161]</a></span>
Laut und schrill t&ouml;nte es durchs Haus &ndash; die
T&uuml;rglocke.</p>

<p>&bdquo;Was mag das sein? Wer mag so sp&auml;t noch
kommen?&ldquo;</p>

<p>&bdquo;Die M&auml;dchen schlafen schon, ich werde selbst
nachsehen&ldquo;, sagte Herr Mehring; aber Tante Toni
ging mit ihrem Bruder hinunter.</p>

<p>&bdquo;Wer ist da?&ldquo; fragte dieser, ehe er die Haust&uuml;re
&ouml;ffnete.</p>

<p>&bdquo;Ich bin's, Herr, ich, der Christian&ldquo;, t&ouml;nte
es von drau&szlig;en.</p>

<p>&bdquo;Wie, Christian, Sie kommen noch so sp&auml;t
und bei diesem Wetter?&ldquo; rief Herr Mehring,
die T&uuml;r &ouml;ffnend. &bdquo;Was gibt es denn?&ldquo;</p>

<p>&bdquo;Huh, ja, das is e Wetter!&ldquo; sagte Christian
eintretend und sich die F&uuml;&szlig;e abputzend, w&auml;hrend
ihm das Wasser von Hut und Mantel niederrann.
&bdquo;Und ich mu&szlig; recht um Entschuldigung
bitten, da&szlig; ich Ihne noch so sp&auml;t st&ouml;r, Herr
Mehring, aber sehn Se, die alt Babett hat mer
ja kei Ruh gelassen, sie hat sich's halt in ihrn eigensinnige
Kopp neingesetzt gehabt, Sie m&uuml;&szlig;te das
Papier da, wo se in ihrm Korb gefunde hat,
wie se diesen Abend heimkomme is, noch heut
zur&uuml;ckkriege, und wenn emal die Babett sich was<span class='pagenum'><a name="Page_162" id="Page_162">[162]</a></span>
in ihrn alte Kopp gesetzt hat ... Aber um Gottes
wille, Herr Mehring, was is Ihne dann? Was
hab' ich denn jetzt angestellt!&ldquo;</p>

<p>Herr Mehring hatte n&auml;mlich dem Alten,
w&auml;hrend dieser sprach, das Papier aus der Hand
genommen, und kaum hatte er einen Blick hineingeworfen,
da hatte er einen Schrei ausgesto&szlig;en
und war zur&uuml;ckgetaumelt.</p>

<p>&bdquo;Was ist dir, Robert, was ist?&ldquo; rief Tante
Toni erschrocken aus. Herr Mehring legte den
Arm um sie, und den Kopf an ihre Schulter
lehnend, sagte er mit von Tr&auml;nen erstickter
Stimme: &bdquo;O Toni, der liebe Gott hat geholfen,
ohne ein Wunder zu brauchen &ndash; es ist das
Schriftst&uuml;ck!&ldquo;</p>

<p>&bdquo;Gott sei Dank, Gott sei Dank!&ldquo; rief Tante
Toni lachend und weinend zugleich. &bdquo;Siehst du,
ich wu&szlig;t' es ja, da&szlig; der liebe Gott uns nicht
im Stich lassen w&uuml;rde!&ldquo;</p>

<p>&bdquo;Die alt Babett hat am End doch recht gehabt&ldquo;,
dachte der Christian, und er kratzte sich
hinter dem Ohr, was er gew&ouml;hnlich tat, wenn
er verlegen oder nachdenklich war. Aber man
lie&szlig; ihm nicht viel Zeit zum Nachdenken; Herr
Mehring und seine Schwester n&ouml;tigten ihn ins<span class='pagenum'><a name="Page_163" id="Page_163">[163]</a></span>
Zimmer, und w&auml;hrend Tante Toni ihm ein Glas
Wein einschenkte, sagte Herr Mehring:</p>

<p>&bdquo;Aber nun, Christian, sagen Sie mir doch,
wie Sie, oder vielmehr wie Babett zu diesem
Papier kommt!&ldquo;</p>

<p>&bdquo;Ja sehn Se, Herr, des war halt so: Die
Babett is ja diesen Nachmittag hier gewese, um
den Lappekorb abzuhole, wie se's halt immer
zweimal im Monat tut. Wie se nun mit ihrm
Korb fortgehn wollt, da is se da im Garte, grad
vorm Haus ausgerutscht und w&auml;r beinah hingefalle,
und sie hat in ihrm Schrecke laut geschriee
&ndash; da is obe e Fenster aufgerisse worde
und es sind allerhand Papiere rausgefloge, und
gleich drauf is der Herr Otto gelaufe komme,
um die Papiere wieder aufzulese, und wie em
die Babett dabei geholfe hat, da hat er gesagt,
sie sollt nur recht achtgebe, denn es w&auml;rn gar
wichtige Papiere. Aber die Babett hat gar nit
gemerkt, da&szlig; eins von dene Papiere in ihrn Korb
gefalle is, und des hat se erst gefunde, wie se
vorm Schlafegehn ihrn Korb ausgeleert hat, und
da hat se mich gerufe; ich hab aber schon mit
eim Aug geschlafe, und wie ich halt nit gleich
raus gewollt hab, da hat se angefange und<span class='pagenum'><a name="Page_164" id="Page_164">[164]</a></span>
hat auf mei T&uuml;r gekloppt mit ihre zwei F&auml;ust,
und die sin noch recht kr&auml;ftig f&uuml;r so e alte Frau,
denn sie hat Ihne en Spekeltakel aufgef&uuml;hrt, wie
wann se die ganz Stadt h&auml;tt aufwecke wolle.
Und wie ich ihr dann zugeredt hab und gesagt,
des t&auml;t sich doch nit schicke, da&szlig; ich jetzt wege
so eme lumpige Papier die Leut noch aus em
Schlaf st&ouml;re sollt, da hat se immer wieder gesagt,
des w&auml;r e wichtig Papier, der Herr Otto w&auml;r
ganz bla&szlig; gewese, wie er runtergelaufe w&auml;r, und
des Papier m&uuml;&szlig;t diesen Abend noch zu Ihne
gebracht werde, und wenn ich nit gehn wollt,
dann t&auml;t sie halt selber gehn. No so bin ich halt
komme, und wenn Se erlaube, Herr Mehring,
so trink ich jetzt auf Ihr Wohl und aufs Wohl
vom Fr&auml;ule Toniche.&ldquo;</p>

<p>Er leerte sein Glas, stellte es auf den Tisch
und fuhr sich mit dem &Auml;rmel &uuml;ber den Mund.
Er machte gro&szlig;e Augen, als Herr Mehring ihm
so herzlich dankte und ihm erkl&auml;rte, welch gro&szlig;en
Dienst er ihm durch &Uuml;berbringung des Schriftst&uuml;ckes
geleistet hatte.</p>

<p>&bdquo;Na, da freu' ich mich aber!&ldquo; rief er beim
Abschiednehmen, &bdquo;und morge, da werd' ich auch
dabei sein, um die Gesichter von dene miserable<span class='pagenum'><a name="Page_165" id="Page_165">[165]</a></span>
L&uuml;gner zu sehn. Na, aber so was! Wenn ich
noch dran denk, was Sie f&uuml;r e lieber, wilder
Bub warn, fr&uuml;her, wie ich noch G&auml;rtner bei
Ihne Ihre Eltern war, Herr Robert, und wie
Sie mal von der Frau Mama eine &uuml;bergezoge
kriegt habe, weil Se mer in mei frischgepflanzte
Beete gesprunge sin!&ldquo; Und im Fortgehen murmelte
er vor sich hin: &bdquo;Ja, ja, wenn mer halt
noch emal jung sein k&ouml;nnt!&ldquo;</p>

<p>Als Otto am andern Morgen aufwachte, fiel
sein erster Blick auf Tante Toni, die schon an
seinem Bette sa&szlig;. Er war erst ganz erstaunt
und rieb sich die Augen, aber gleich legte es sich
wieder wie eine Zentnerlast auf sein Herz. Wie
hatte er nur so gut schlafen k&ouml;nnen nach dem,
was gestern passiert war?</p>

<p>&bdquo;O Tante!&ldquo; rief er aus, &bdquo;Tante, es ist ja
heute &ndash; <em class="gesperrt">heute</em>&nbsp;...!&ldquo;</p>

<p>Aber die Tante l&auml;chelte und sagte mit bewegter
Stimme: &bdquo;Otto, knie dich gleich nieder und
danke dem lieben Gott aus ganzem Herzen.&ldquo;</p>

<p>&bdquo;Das Papier, Tante, das Papier &ndash; ist gefunden?&ldquo;</p>

<p>Die Tante nickte. &bdquo;Erst beten, Otto, dann
erz&auml;hl' ich dir.&ldquo;</p>

<p><span class='pagenum'><a name="Page_166" id="Page_166">[166]</a></span>Ein warmes, aufrichtiges Dankgebet stieg aus
des Knaben Herzen zum Himmel hinauf, dann
aber lauschte Otto gespannt dem Bericht der Tante.</p>

<p>&bdquo;Die gute Babett!&ldquo; rief er am Schlu&szlig; der
Erz&auml;hlung aus. &bdquo;Heute noch gehen wir zu ihr,
gelt, Tante! Ich will sie jetzt gerne um Verzeihung
bitten wegen neulich &ndash; du wei&szlig;t ja, Tante &ndash;,
und die Lilly nehmen wir auch mit. O Tante,
es schaudert mich, wenn ich daran denke, wie
leicht Babett das Papier h&auml;tte verlieren oder
als wertlos zerrei&szlig;en k&ouml;nnen; oder wenn sie es
gar nicht bemerkt h&auml;tte, dann w&auml;re es mit all
ihren andern Lappen zusammen in den Sack des
Lumpensammlers gekommen!&ldquo;</p>

<p>&bdquo;Das h&auml;tte allerdings sehr leicht geschehen k&ouml;nnen;
aber der liebe Gott hat unser Gebet erh&ouml;rt, und
er hat es nicht zugelassen.&ldquo;</p>

<p>&bdquo;Ach, Tante, wenn ich doch nur heute nicht in
die Schule gehen m&uuml;&szlig;te! Ich werde doch nicht achtgeben
k&ouml;nnen, ich mu&szlig; ja doch immer an Papa
denken. Nicht wahr, jetzt <em class="gesperrt">mu&szlig;</em> es doch gut f&uuml;r
ihn ausgehen?&ldquo;</p>

<p>&bdquo;Gewi&szlig;, Kind, du kannst ganz ruhig sein, und
du mu&szlig;t dir alle M&uuml;he geben, heute in der
Schule ganz besonders aufmerksam zu sein. Du<span class='pagenum'><a name="Page_167" id="Page_167">[167]</a></span>
mu&szlig;t sofort beginnen, die guten Vors&auml;tze, die du
gestern gefa&szlig;t hast, auszuf&uuml;hren; nur nicht gleich
anfangen zu verschieben, denn dann wird nichts
daraus.&ldquo;</p>

<p>Das war ein denkw&uuml;rdiger Tag; Otto verga&szlig;
ihn nie mehr in seinem Leben. Als er von der
Schule heimkam, fand er Haus und Garten voller
Menschen. Sein Vater stand oben auf dem
Balkon, umgeben von seinen Schw&auml;gern und
einigen Freunden, und er richtete von dort aus
einige warme Dankesworte an alle, die gekommen
waren, um ihn zu begl&uuml;ckw&uuml;nschen und ihm ihre
Teilnahme zu bezeigen.</p>

<p>&bdquo;Unser Mehring soll leben &ndash; hoch, hoch, hoch!&ldquo;
so riefen alle Anwesenden, und am lautesten schrie
der alte Christian. Der kam sich &uuml;berhaupt gar
wichtig vor; Herr Mehring hatte ihm vor allen
Zuschauern die Hand gesch&uuml;ttelt, und er sah sich
nun bald von Neugierigen umringt, die ihn &uuml;ber
den Verlauf der Gerichtsverhandlung ausfragten;
denn Christian hatte derselben von Anfang bis
zum Schlu&szlig; beigewohnt, und er lie&szlig; sich auch
nicht lange bitten, es machte ihm selbst ja ein
gro&szlig;es Vergn&uuml;gen zu erz&auml;hlen, wie alles so pr&auml;chtig
gegangen, wie die Verleumder in die Enge<span class='pagenum'><a name="Page_168" id="Page_168">[168]</a></span>
getrieben worden seien und was sie f&uuml;r verdutzte
und w&uuml;tende Gesichter gemacht, als das Schriftst&uuml;ck
verlesen wurde, von dessen Vorhandensein sie gar
keine Ahnung gehabt hatten und welches auf Herrn
Mehrings Charakter und Handlungsweise ein so
helles Licht warf.</p>

<p>Ottos Herz h&uuml;pfte ordentlich vor Freude. Er
war so stolz auf seinen lieben, herrlichen Vater,
und als ein alter Mann ihm auf die Schulter
klopfte und ausrief: &bdquo;Bub, M&auml;nner wie dein
Vater sind ein Segen f&uuml;rs Volk und f&uuml;rs Vaterland;
sieh zu, da&szlig; du ihm nacheiferst!&ldquo; da streckte
Otto diesem die Hand hin und sagte: &bdquo;Das will
ich &ndash; hier meine Hand drauf!&ldquo;</p>

<p>Am Abend, als alle G&auml;ste fort waren, rief
Herr Mehring seinen Sohn zu sich. Er sah ihn eine
Zeitlang ernst und forschend an; endlich sagte er:</p>

<p>&bdquo;Otto, ich m&ouml;chte, da&szlig; du mir das Versprechen,
welches du mir gestern in der Not und in der
Angst gegeben hast, heute frei von diesen Gef&uuml;hlen
und wohlbedacht erneuerst. Ist es dir wirklich
Ernst mit deinem Vorsatz?&ldquo;</p>

<p>Otto sah seinem Vater freim&uuml;tig in die Augen:</p>

<p>&bdquo;Ja, Vater, es ist mir Ernst, und ich will tun,
was mir m&ouml;glich ist, um dir Freude zu machen.&ldquo;</p>

<p><span class='pagenum'><a name="Page_169" id="Page_169">[169]</a></span>&bdquo;Gott segne dich, mein Sohn, und er helfe
dir; denn es ist nicht so leicht, wie du dir's jetzt
denkst. Die Erinnerung an die eben &uuml;berstandene
schwere Pr&uuml;fung wird sich mit der Zeit abschw&auml;chen,
du wirst schwache Stunden haben und
vielleicht manchmal in die alten Fehler zur&uuml;ckfallen.
La&szlig; dich dadurch nur ja nicht entmutigen,
sondern bleibe beharrlich; es wird, es
mu&szlig; gehen mit Gottes Hilfe.&ldquo;</p>

<p>Otto bem&uuml;hte sich redlich, sein Versprechen zu
halten. Er nahm es nun auch sehr ernst mit
der Vorbereitung auf die erste heilige Kommunion,
und Lilly konnte sich gar nicht genug wundern
&uuml;ber diese Umwandlung ihres Bruders.</p>

<p>&bdquo;Du bist ja auf einmal ganz anders geworden
wie fr&uuml;her&ldquo;, sagte sie, ihn mit gro&szlig;en, verwunderten
Augen ansehend. &bdquo;Du bist gar nicht mehr
grob, du neckst und &auml;rgerst mich nicht mehr, und
du hast dem Rudi sogar deinen Drachen geschenkt.&ldquo;</p>

<p>Nach einigem Nachdenken f&uuml;gte sie hinzu: &bdquo;Mu&szlig;
ich auch so brav werden n&auml;chstes Jahr, wenn ich
zur ersten heiligen Kommunion gehe?&ldquo;</p>

<p>&bdquo;Nat&uuml;rlich, Lilly, noch viel br&auml;ver, und deshalb
t&auml;test du gut daran, wenn du jetzt gleich
anfingest etwas br&auml;ver zu werden. Du solltest<span class='pagenum'><a name="Page_170" id="Page_170">[170]</a></span>
dir zum Beispiel vornehmen, nie mehr zu
l&uuml;gen.&ldquo;</p>

<p>&bdquo;O, ich l&uuml;ge ja gar nicht!&ldquo;</p>

<p>&bdquo;So? Ist das vielleicht nicht l&uuml;gen, wenn
man eine Wasserflasche zerbricht und hernach behauptet,
man h&auml;tte sie gar nicht anger&uuml;hrt, und
wenn man &uuml;ber ein Gitter klettert und sich dabei
das Kleid zerrei&szlig;t und man sagt, die andern
Kinder h&auml;tten beim Spielen so gezerrt, da&szlig; das
Kleid kaput gegangen sei? O Lilly, es ist so
abscheulich, wenn man l&uuml;gt!&ldquo;</p>

<p>&bdquo;O du, als ob du nie gelogen h&auml;ttest!&ldquo; Und
Lilly machte ein finsteres, trotziges Gesicht.</p>

<p>Otto wurde ganz rot und wollte zornig auffahren,
aber er bezwang sich, und er sagte einfach:
&bdquo;Ja, ich wei&szlig; es, Lilly, ich hab' fr&uuml;her auch
gelogen; aber jetzt sch&auml;m' ich mich dar&uuml;ber, und
ich werde es nie, nie mehr tun. Komm, Lilly,
willst du lieb sein und mir eine Freude machen?
Dann versprich mir, da&szlig; du von nun an nie
mehr l&uuml;gst.&ldquo;</p>

<p>&bdquo;O du, versprechen! &ndash; Das mu&szlig; ich mir erst
noch &uuml;berlegen. Ich bin ja auch noch kleiner und
j&uuml;nger wie du!&ldquo; Damit sprang Lilly davon.
Sie fand es ja wohl sehr angenehm und bequem,<span class='pagenum'><a name="Page_171" id="Page_171">[171]</a></span>
einen so braven Bruder zu haben, der stets bereit
war nachzugeben, der ihr bei den Aufgaben half;
aber sich von ihm schulmeistern oder ermahnen
zu lassen, das gefiel ihr nicht.</p>

<p>Otto sch&uuml;ttelte entt&auml;uscht den Kopf. &bdquo;Sie
versteht es noch nicht&ldquo;, tr&ouml;stete er sich; &bdquo;sie hat
eben noch nicht so etwas Schreckliches durchgemacht
wie ich!&ldquo;</p>



<hr style="width: 65%;" />
<p><span class='pagenum'><a name="Page_172" id="Page_172">[172]</a></span></p>
<h2><a name="Achtes_Kapitel" id="Achtes_Kapitel"></a>Achtes Kapitel.<br/>
<big>Klein Tonis Wunsch geht in Erf&uuml;llung!</big></h2>


<p>Drau&szlig;en war das sch&ouml;nste Wetter. Die Sonne
schien, Vogelstimmen riefen und lockten, und doch
mochte Tante Toni nicht mit ihrer kleinen Bande
in den lieben, alten Spessart hinaufwandern &ndash;
sie sa&szlig; an klein Tonis Bettchen. Immer schmaler
und blasser wurde das liebe Kindergesichtchen,
und die blauen Augen blickten immer sehns&uuml;chtiger
und erwartungsvoller.</p>

<p>&bdquo;Tante, was hast du gestern abend dem Otto
erz&auml;hlt?&ldquo; fragte die Kleine jeden Morgen, wenn
Tante Toni zu ihr kam, und sie konnte nicht
m&uuml;de werden zuzuh&ouml;ren, wenn diese ihr vom
lieben Heiland erz&auml;hlte, der die Menschen so lieb
hat, da&szlig; er die Gestalt des Brotes annimmt,
um immer in ihrer Mitte zu sein und sich aufs
innigste mit ihnen vereinigen zu k&ouml;nnen. Am
liebsten h&ouml;rte sie aber die Geschichte vom g&ouml;ttlichen
Kinderfreund, der es nicht dulden wollte,<span class='pagenum'><a name="Page_173" id="Page_173">[173]</a></span>
da&szlig; die Apostel die Kinder fortschickten, und der
ausrief: &bdquo;Lasset die Kindlein zu mir kommen!&ldquo;</p>

<p>&bdquo;Ach, Tante, w&auml;r' ich doch eines von den
kleinen Judenkindern gewesen &ndash; vielleicht h&auml;tte
der liebe Heiland mich auch auf seine Knie genommen
und h&auml;tte mich gesegnet!&ldquo; Und klein
Tonis Augen ergl&auml;nzten, als sie sich so lebhaft
vorstellte, wie sch&ouml;n, wie herrlich es sein m&uuml;&szlig;te, auf
des Heilands Scho&szlig; zu sitzen und das K&ouml;pfchen
an seine Brust zu lehnen.</p>

<p>Mit gro&szlig;er Geduld ertrug klein Toni es, so
lange still im Bettchen liegen zu m&uuml;ssen. Der
Husten und das Fieber qu&auml;lten sie sehr, aber
sie klagte nicht, sie seufzte nur manchmal, wenn
das Rufen und Lachen ihrer Geschwister vom
Garten zu ihr heraufklang.</p>

<p>Einmal aber hatte sie doch wieder einen ihrer
fr&uuml;heren Zornanf&auml;lle &ndash; das war, als Lilly sie
besuchen kam und sagte: &bdquo;Du hast's gut, du
kannst hier bequem in deinem Bett liegen und
tun, was du willst, w&auml;hrend wir andern in die
Schule m&uuml;ssen.&ldquo;</p>

<p>Tonichen hatte darauf erkl&auml;rt: &bdquo;Es ist viel
sch&ouml;ner und lustiger, gesund zu sein und in die
Schule zu gehen, als krank zu sein.&ldquo;</p>

<p><span class='pagenum'><a name="Page_174" id="Page_174">[174]</a></span>Da hatte aber Lilly ein sp&ouml;ttisches Gesicht
gemacht und lachend geantwortet: &bdquo;Geh doch,
Toni, <em class="gesperrt">mir</em> machst du so leicht nichts vor! Wenn
du so gern in die Schule gingest, w&auml;rst du sicher
schon l&auml;ngst gesund &ndash; du stellst dich ein bi&szlig;chen an.&ldquo;</p>

<p>Toni hatte erst ganz verwundert dreingeschaut &ndash;
sie konnte es ja gar nicht begreifen, da&szlig; man
so etwas von ihr denken konnte &ndash;, dann war
sie sehr b&ouml;se geworden, und sie hatte geschrien:</p>

<p>&bdquo;Nein, ich stelle mich nicht an &ndash; ich l&uuml;g'
doch nicht!&ldquo; Und dann mu&szlig;te sie sehr stark
husten, und sie weinte dabei, so da&szlig; Lilly, die
ja doch im Grunde die kleine Toni lieb hatte,
ganz best&uuml;rzt sagte: &bdquo;Komm, Tonichen, sei nicht
mehr b&ouml;s auf mich &ndash; ich glaub' dir's ja, da&szlig;
du dich nicht anstellst, und ich sag's auch nie
mehr.&ldquo;</p>

<p>Die beiden Kinder hatten sich daraufhin wieder
vers&ouml;hnt, aber am Abend dieses Tages hustete
klein Toni viel mehr und das Fieber war gestiegen
&ndash; sie konnte keine Ruhe finden und
weinte bittere Reuetr&auml;nen, weil sie sich wieder
von ihrem Zorn hatte hinrei&szlig;en lassen. Als Tante
Toni ihr &bdquo;Gute Nacht&ldquo; sagen kam, klagte sie:
&bdquo;Ich kann gar nicht mehr so gut an den lieben<span class='pagenum'><a name="Page_175" id="Page_175">[175]</a></span>
Heiland denken &ndash; ich meine immer, er w&auml;re
nun unzufrieden mit mir und er w&uuml;rde mich jetzt
nicht auf seinem Scho&szlig; haben wollen, wenn ich
eins von den kleinen Judenkindern w&auml;re.&ldquo;</p>

<p>&bdquo;O Tonichen, was denkst du denn vom lieben
Heiland? Du hast ihn ja wohl gekr&auml;nkt durch
deinen Zorn &ndash; aber das hat er dir schon wieder
verziehen; es hat dir ja gleich nachher so leid
getan. Und jetzt bist du wieder sein kleiner
Liebling. Du kannst dir ja gar nicht vorstellen,
wie lieb dich der liebe Heiland hat. Er hat dich
ja schon gekannt und dich geliebt damals, wie
er f&uuml;r dich am Kreuz gestorben ist, und er hat
eine ganz besondere Freude an dir, weil du ihm
zuliebe so geduldig bist und dir so viel M&uuml;he
gibst, ein liebes, braves Kind zu sein.&ldquo;</p>

<p>Solchen Worten h&ouml;rte klein Toni gerne zu,
und sie lag nun wieder still und getr&ouml;stet in
ihrem Bettchen. Sie klagte auch nicht, als sich
am andern Tag ein qu&auml;lendes Stechen in der
Brust und in der Seite einstellte. Ihr armes
K&ouml;pfchen war so weh und schwer, da&szlig; sie es
kaum mehr vom Kissen erheben konnte.</p>

<p>&bdquo;Es ist eine Lungenentz&uuml;ndung hinzugetreten&ldquo;,
sagte der Hausarzt, und er brachte noch einen<span class='pagenum'><a name="Page_176" id="Page_176">[176]</a></span>
zweiten Doktor mit &ndash; aber der hie&szlig; alles gut,
was der gute alte Hausarzt gesagt und angeordnet
hatte; helfen konnte er auch nicht, und er sagte
zu den tiefbetr&uuml;bten Eltern:</p>

<p>&bdquo;Es ist ein sehr ernster Fall; aber solange
noch Leben da ist, ist auch noch Hoffnung.&ldquo;</p>

<p>Klein Toni aber schaute ihre Tante und Patin
bittend an:</p>

<p>&bdquo;Was w&uuml;nschest du, Liebling?&ldquo; fragte diese,
sich &uuml;ber ihr Bettchen neigend.</p>

<p>Mit leiser, schwacher Stimme fl&uuml;sterte das
Kind: &bdquo;Tante, denkst du noch an dein Versprechen?&ldquo;</p>

<p>Die Tante nickte.</p>

<p>&bdquo;Geh zum Herrn Pfarrer &ndash; bitte, Tante &ndash;
ich m&ouml;chte beichten &ndash; und er soll mir den lieben
Heiland bringen.&ldquo;</p>

<p>Tante Toni z&ouml;gerte einen Augenblick, aber
klein Tonis Augen baten so flehend, sie konnte
nicht widerstehen &ndash; sie begab sich sofort ins
Pfarrhaus. Sie sprach lange mit dem Herrn
Pfarrer, und dieser versprach ihr, die kleine Kranke
gegen Abend zu besuchen.</p>

<p>Es war wohl die Freude, die verursachte, da&szlig;
Tonichen sich am Abend viel leichter und besser<span class='pagenum'><a name="Page_177" id="Page_177">[177]</a></span>
f&uuml;hlte. Ihre Augen leuchteten auf, als der Herr
Pfarrer an ihr Bettchen trat.</p>

<p>&bdquo;So, so&ldquo;, sagte dieser freundlich, &bdquo;das ist also
die Kleine, die kommunizieren m&ouml;chte. Wie alt
bist du denn, mein Kind?&ldquo;</p>

<p>&bdquo;Ich bin sieben Jahre, Herr Pfarrer; ich habe
also das Alter der Vernunft.&ldquo;</p>

<p>Der Pfarrer l&auml;chelte: &bdquo;So, meinst du? Nun
sag' mir doch einmal, warum du schon so fr&uuml;h
zur heiligen Kommunion gehen m&ouml;chtest!&ldquo;</p>

<p>Toni faltete ihre H&auml;ndchen &uuml;ber der Brust
und sagte in innigem Ton: &bdquo;Weil ich mich so
sehr danach sehne, den lieben Heiland zu empfangen.
Ich habe mir ja sogar gew&uuml;nscht, recht bald zu
sterben, damit ich nicht noch drei Jahre auf ihn
zu warten brauche.&ldquo;</p>

<p>&bdquo;Du wei&szlig;t und glaubst also, da&szlig; man in der
heiligen Kommunion den lieben Heiland selbst
empf&auml;ngt?&ldquo;</p>

<p>&bdquo;Aber nat&uuml;rlich!&ldquo; sagte klein Toni, ganz erstaunt,
da&szlig; der Herr Pfarrer &uuml;berhaupt so etwas
fragen konnte.</p>

<p>&bdquo;Kannst du denn den lieben Heiland sehen?&ldquo;</p>

<p>&bdquo;Ich kann nur die heilige Hostie sehen, aber
ich wei&szlig;, da&szlig; es doch der wirkliche liebe Heiland<span class='pagenum'><a name="Page_178" id="Page_178">[178]</a></span>
ist, so wie er jetzt im Himmel wohnt und wie
er fr&uuml;her auf die Welt gekommen ist, um uns
zu erl&ouml;sen.&ldquo;</p>

<p>Der Pfarrer stellte noch einige Fragen an
Toni, welche dieselben alle richtig und verst&auml;ndig
beantwortete. Dann h&ouml;rte er ihre Beichte an,
und als er fortging, da hatte er Tr&auml;nen in den
Augen.</p>

<p>&bdquo;Morgen fr&uuml;h bringt er mir den lieben Heiland&ldquo;,
fl&uuml;sterte Toni selig l&auml;chelnd vor sich hin,
und sie lag die ganze Zeit wie in stiller, gl&uuml;ckseliger
Erwartung. Von ihrem Bettchen aus sah sie
zu, wie Mutter und Tante Toni einen kleinen
Altar im Zimmer zurechtmachten. Etwas sp&auml;ter,
als Vater und Mutter an ihrem Bett sa&szlig;en,
sagte sie: &bdquo;Nicht wahr, der liebe Gott hat mir
ja nun alles verziehen, und ihr verzeiht mir auch,
Papa und Mama und Tante Toni und alle
Geschwister, da&szlig; ich oft so ungehorsam und so
zornig war? &ndash; Es tut mir ja so leid, und ich
hab' euch alle so lieb!&ldquo;</p>

<p>Die Eltern konnten ihre Tr&auml;nen kaum zur&uuml;ckhalten.</p>

<p>Dann wurde es Nacht, und klein Toni schlief
so sanft und so ruhig, wie sie lange nicht mehr<span class='pagenum'><a name="Page_179" id="Page_179">[179]</a></span>
geschlafen hatte. Sie hustete nicht und f&uuml;hlte
auch keine Schmerzen mehr. Von Zeit zu Zeit
&ouml;ffnete sie die Augen und fragte, ob es nun bald
hell w&uuml;rde.</p>

<p>&bdquo;Ich freue mich so&ldquo;, fl&uuml;sterte sie, und als
es endlich hell geworden war, begannen die
Mutter und Tante Toni die kleine Kranke f&uuml;r
die heilige Handlung herzurichten. Vorsichtig und
behutsam zogen sie ihr ein feines, gesticktes Nachtkleidchen
an; auch ein kleines Myrtenkr&auml;nzchen
bekam klein Toni, wie ein wirkliches Kommunionkind.
Die Mutter gab ihr einen sch&ouml;nen wei&szlig;en
Rosenkranz, und dann betete sie mit ihrem
T&ouml;chterchen, bis unten im Hause ein Gl&ouml;ckchen
ert&ouml;nte. Nun z&uuml;ndete Tante Toni die Kerzen
an und &ouml;ffnete weit die T&uuml;re. Der Herr Pfarrer
trat herein, gefolgt vom Vater, von den Geschwistern
und den Dienstboten, und alle knieten
nieder, als der Priester segnend die heilige Hostie
erhob.</p>

<p>Klein Tonis Augen strahlten in einem ganz
eigenen Glanze, als der Priester ihr das hochw&uuml;rdigste
Gut reichte, und ihre Wangen r&ouml;teten
sich; dann lag sie still, ganz still mit gefalteten
H&auml;ndchen, ihr Gesichtchen war wieder ganz bla&szlig;<span class='pagenum'><a name="Page_180" id="Page_180">[180]</a></span>
geworden, und ihre Augen waren geschlossen, so
da&szlig; der kleine Leo, der hinten neben Gretchen
kniete, diese leise fragte: &bdquo;Ist die Toni jetzt schon
ein Engel?&ldquo; Statt aller Antwort brach Gretchen
in leises Weinen aus.</p>

<p>Der Priester segnete nochmals die kleine Kranke
und entfernte sich, w&auml;hrend der Vater und die
&uuml;brigen Anwesenden ihm das Geleite gaben.</p>

<p>Nur die Mutter und Tante Toni blieben
zur&uuml;ck, und als Frau Wulff sich etwas sp&auml;ter
&uuml;ber ihr T&ouml;chterchen neigte und leise fragte: &bdquo;Wie
f&uuml;hlst du dich, mein Kind?&ldquo; da antwortete klein
Toni l&auml;chelnd: &bdquo;Wohl, o so wohl!&ldquo; und als sie
dabei einen Augenblick die Augen &ouml;ffnete, da
hatten diese einen Ausdruck, als ob sie schon &uuml;ber
alles Irdische hinaus in eine andere Welt blickten.
Aber sie schlossen sich gleich wieder, und Toni fiel
in einen sanften Schlummer; jedoch selbst im
Schlaf hielt sie die H&auml;ndchen auf die Brust gepre&szlig;t,
als wollte sie den lieben Heiland da drin
festhalten, damit er ja nicht von ihr ginge. &ndash;</p>

<p>Als die Zwillinge und Anna um zw&ouml;lf Uhr
aus der Schule kamen, da fanden sie alle Fensterl&auml;den
geschlossen, die Haust&uuml;re war nur angelehnt,
so da&szlig; sie gar nicht zu schellen brauchten.<span class='pagenum'><a name="Page_181" id="Page_181">[181]</a></span>
Auf der Treppe stand Leo, der schien auf sie
gewartet zu haben.</p>

<p>&bdquo;Hast du die T&uuml;re aufgemacht?&ldquo; fragte Kurt
in strengem Ton. &bdquo;Du wei&szlig;t doch, da&szlig; dir das
verboten ist, und&nbsp;...&ldquo;</p>

<p>Aber Leo legte den Finger auf den Mund
und sagte leise: &bdquo;Pst! Jetzt ist unsere Toni
wirklich ein Engelchen geworden.&ldquo;</p>

<p>&bdquo;Wie, ist sie tot?&ldquo; riefen die drei Kinder best&uuml;rzt
aus.</p>

<p>&bdquo;Ja, ganz tot gestorben&ldquo;, best&auml;tigte Leo und
nickte mit dem Kopf. &bdquo;Aber sie ist noch nicht
im Himmel, denn sie liegt noch da drin und
schl&auml;ft ganz fest.&ldquo;</p>

<p>Eben kam Gretchen mit rotgeweinten Augen
aus dem Zimmer, und sie nahm Leo mit sich,
w&auml;hrend Paul, Kurt und Anna leise, auf
den Fu&szlig;spitzen auftretend, Tante Toni folgten,
die gerade an der T&uuml;re erschien und ihnen
winkte.</p>

<p>&bdquo;Wie sch&ouml;n, o wie sch&ouml;n ist unser Tonichen!&ldquo;
fl&uuml;sterte Anna, auf ihr Schwesterchen blickend,
welches wirklich wie ein schlafendes Engelchen
dalag &ndash; so wei&szlig;, so still, so friedlich. Und leise
weinend beugte sich eines nach dem andern &uuml;ber<span class='pagenum'><a name="Page_182" id="Page_182">[182]</a></span>
das tote Schwesterlein, um ihm noch einmal das
kalte H&auml;ndchen zu k&uuml;ssen.</p>

<p>Vater und Mutter knieten da, von Schmerz
gebeugt, aber als die andern Kinder sich wie tr&ouml;stend
oder Trost suchend an sie schmiegten, da erhob
die Mutter das Haupt, und sie sagte: &bdquo;Lasset
uns dem lieben Gott danken, da&szlig; er unserer
lieben kleinen Toni einen so sch&ouml;nen, sanften Tod
verliehen hat. Sie l&auml;&szlig;t euch alle noch herzlich
gr&uuml;&szlig;en, jedes hat sie noch beim Namen genannt,
und zuletzt ist sie mit dem heiligsten Namen
Jesus auf den Lippen sanft eingeschlafen.&ldquo;</p>

<p>Hier brach der Mutter die Stimme, und eine
Zeitlang h&ouml;rte man im Zimmer nichts mehr als
unterdr&uuml;cktes Schluchzen und leises Beten.</p>

<p>Im Laufe des Nachmittags kamen auch Helmers
mit ihren Kindern und Onkel Robert mit
den seinen, um die kleine Toni noch einmal zu
sehen. Die Kinder weinten zwar sehr, aber sie
blieben doch ruhig und dachten daran, wie gl&uuml;cklich
Tonichen nun wohl schon im Himmel w&auml;re. Nur
Lilly stand eine Zeitlang wie erstarrt und schaute
mit gro&szlig;en Augen auf die kleine, regungslose
Gestalt. Auf einmal trat sie dicht an das Bett,
und sich &uuml;ber die Tote beugend bat sie: &bdquo;Tonichen,<span class='pagenum'><a name="Page_183" id="Page_183">[183]</a></span>
du hast mir ja nicht &sbquo;Adieu&lsquo; gesagt &ndash; mach
nochmal deine &Auml;ugelchen auf, bitte, schau mich
nochmal an und sag' mir, da&szlig; du mir nicht
mehr b&ouml;s bist wegen neulich &ndash; du wei&szlig;t schon,
Tonichen! H&ouml;rst du mich nicht? &ndash; Tonichen!&ldquo;</p>

<p>Aber Tonichen antwortete nicht. Lilly war
ganz fassungslos &ndash; jetzt erst fing sie an zu ahnen,
was es eigentlich hei&szlig;t: <em class="gesperrt">tot sein</em> &ndash; sie hatte
es sich bisher noch nicht recht vorstellen k&ouml;nnen.
Beim Tode ihrer Mutter war sie noch zu klein
gewesen. Aber nun empfand sie etwas wie Entsetzen,
und sie schrie pl&ouml;tzlich auf: &bdquo;Toni &ndash; Toni,
sei doch nicht tot! Du sollst nicht tot sein &ndash;
ich hab' dich ja lieb, Tonichen, viel lieber als
du wei&szlig;t, und ich will dich nie mehr &auml;rgern!
Komm, Toni &ndash; komm', wach' auf!&ldquo; Und Lilly
umschlang Toni und k&uuml;&szlig;te sie; aber sie fuhr
zur&uuml;ck &ndash; wie kalt war Tonis Wange, todeskalt!
&ndash; Es durchschauerte Lilly, und mit einem
Schrei fiel sie in ihres Vaters Arme. Der trug
sie hinaus, und unter seinem und Tante Tonis
beruhigendem Zuspruch schwand allm&auml;hlich der
entsetzte Ausdruck aus ihrem Gesichtchen. Begierig
lauschte sie den Worten der Tante, die
ihr erz&auml;hlte, wie klein Toni sie gr&uuml;&szlig;en lasse:<span class='pagenum'><a name="Page_184" id="Page_184">[184]</a></span>
&bdquo;Kurz vor ihrem Tode hat sie noch von dir
gesprochen, Lilly, und sie hat gesagt, sie wolle
dein M&uuml;tterlein im Himmel von dir und von
Otto gr&uuml;&szlig;en. Was da drinnen so kalt und starr
liegt, das ist ja gar nicht mehr unsere Toni,
es ist nur ihre H&uuml;lle &ndash; ihre liebe kleine Seele
ist schon oben im Himmel beim lieben Gott unaussprechlich
gl&uuml;cklich und selig.&ldquo;</p>

<p>&bdquo;Aber nie, nie mehr kommt sie mit mir
spielen, nie mehr kann ich mit ihr sprechen!&ldquo;
klagte Lilly.</p>

<p>&bdquo;Aber doch, Lilly; du willst doch gewi&szlig; auch
einmal in den Himmel kommen!&ldquo;</p>

<p>&bdquo;Ja schon, Tante Toni, aber ich bin so b&ouml;s,
ich hab' schon so oft gelogen, und ich wollt' neulich
dem Otto auch gar nicht versprechen, nie mehr
zu l&uuml;gen &ndash; und am End' komm' ich gar nicht
in den Himmel!&ldquo;</p>

<p>&bdquo;O, da sei du nur ganz ruhig! Das liebe
Tonichen wird schon f&uuml;r dich beten und bitten,
da&szlig; du bald ein ganz braves und gutes Kind
wirst. Du mu&szlig;t nur auch ernstlich wollen, und
du wirst sehen, da&szlig; es gar nicht so schwer ist.
Denk' nur an Otto, wie der sich schon ge&auml;ndert
hat!&ldquo;</p>

<p><span class='pagenum'><a name="Page_185" id="Page_185">[185]</a></span>&bdquo;Ja, ich m&ouml;chte ja auch gern brav werden.
Ach, wenn du doch immer bei mir bliebest, Tante
Toni, dann k&ouml;nnt' ich's vielleicht. Aber nun ist
Toni fort, und wenn du dann auch wieder fortgehst ...&ldquo;
Und bitterlich schluchzend schmiegte
Lilly sich in Tante Tonis Arm.</p>

<p>&bdquo;Ich geh' ja noch nicht fort, ich bleibe ja
noch bis nach Ottos erster heiligen Kommunion&ldquo;,
tr&ouml;stete die Tante, &bdquo;und wenn du jetzt sch&ouml;n
brav bist und nicht mehr weinst, dann komm'
ich diesen Abend noch zu dir hin&uuml;ber, und ich
wasche dich und lege dich ins Bett, wie ich's
fr&uuml;her getan habe, als du noch klein warst &ndash;
willst du?&ldquo;</p>

<p>&bdquo;Ja, Tante, ja!&ldquo; Und Lilly trocknete ihre
Tr&auml;nen. &bdquo;Aber bitte, la&szlig; mich noch einmal
hinein, la&szlig; mich Tonichen noch einmal sehen!&ldquo;</p>

<p>&bdquo;Lieber nicht&ldquo;, meinte der Vater besorgt, &bdquo;es
regt dich nur wieder auf. Sei folgsam und komm'
nun heim.&ldquo;</p>

<p>Lilly sah ihren Vater so innig flehend an, da&szlig;
er schwankend wurde und wohl nachgegeben h&auml;tte;
aber Tante Toni sagte: &bdquo;Wenn man einen guten
Vorsatz gefa&szlig;t hat, dann mu&szlig; man auch gleich
mit der Ausf&uuml;hrung beginnen, und wer ein<span class='pagenum'><a name="Page_186" id="Page_186">[186]</a></span>
braves Kind werden will, mu&szlig; vor allem aufs
erste Wort gehorchen.&ldquo;</p>

<p>Jetzt lie&szlig; Lilly sich ohne Widerrede von ihrem
Vater heimf&uuml;hren.</p>

<p>Am folgenden Tag durfte sie aber noch einmal
zur&uuml;ckkommen; Tante Toni holte sie selbst ab
und f&uuml;hrte sie in den Saal unten, der in eine
Kapelle umgewandelt war. Dort lag die kleine
Tote aufgebahrt zwischen gr&uuml;nen Pflanzen und
brennenden Kerzen &ndash; ein Kreuz lag auf ihrer
Brust, und ihr Rosenkranz war um die gefalteten
H&auml;ndchen geschlungen. Der ganze Anblick war
so sch&ouml;n, so friedlich und doch so feierlich, da&szlig;
Lilly gar nicht mehr weinte. Sie kniete still da
und betete:</p>

<p>&bdquo;Liebes Tonichen, hilf mir doch mein Versprechen
halten, und gr&uuml;&szlig;e mir tausendmal meine
liebe Mama im Himmel!&ldquo;</p>



<hr style="width: 65%;" />
<p><span class='pagenum'><a name="Page_187" id="Page_187">[187]</a></span></p>
<h2><a name="Neuntes_Kapitel" id="Neuntes_Kapitel"></a>Neuntes Kapitel.<br/>
<big>Wie Lilly ein Geheimnis erf&auml;hrt.
Der gro&szlig;e Tag und Ottos Entschlu&szlig;.
Auf Wiedersehen!</big></h2>


<p>Am n&auml;chsten Tage, w&auml;hrend Herr Mehring
und Otto Tonichens Begr&auml;bnis beiwohnten, sa&szlig;
Lilly bei der Haush&auml;lterin, Fr&auml;ulein Helene, im
Zimmer. Trotzdem diese sehr eifrig mit Ausbessern
von Str&uuml;mpfen und W&auml;sche besch&auml;ftigt
war, fiel es ihr bald auf, da&szlig; Lilly heute ungew&ouml;hnlich
still war.</p>

<p>&bdquo;Kind, du bist ja heute so brav, da&szlig; man dich
gar nicht wieder kennt&ldquo;, sagte sie, ganz verwundert
von ihrer Arbeit aufblickend; &bdquo;du bist auch
so bla&szlig;, du wirst doch nicht am Ende krank sein?&ldquo;</p>

<p>&bdquo;O, ich m&ouml;chte ganz gern wieder mal krank
sein&ldquo;, meinte Lilly nachdenklich.</p>

<p>&bdquo;Was, du m&ouml;chtest gerne krank sein? Aber
ich danke daf&uuml;r! Das darf man ja &uuml;berhaupt
gar nicht w&uuml;nschen.&ldquo;</p>

<p><span class='pagenum'><a name="Page_188" id="Page_188">[188]</a></span>&bdquo;O, das ist aber doch so sch&ouml;n! Dann kommt
Papa sich manchmal an mein Bett setzen, und
diesmal k&auml;me sicher Tante Toni mich pflegen,
und sie bliebe vielleicht sogar den ganzen Tag
bei mir.&ldquo;</p>

<p>&bdquo;Ja, das gefiele dir wohl.... Aber das Kranksein
ist drum doch nicht angenehm; es tut gew&ouml;hnlich
recht weh.&ldquo;</p>

<p>&bdquo;Ach, das will ich schon aushalten, wenn ich
nur jemand bei mir habe, der mich recht lieb hat!&ldquo;</p>

<p>Wieder blickte Fr&auml;ulein Helene ganz erstaunt
auf Lilly; sonst hatte das Kind doch gar nicht
so nach dem Liebhaben gefragt. Laut aber sagte
sie: &bdquo;Ich h&auml;tte sicher nichts dagegen, wenn deine
Tante dich pflegen k&auml;me, falls du wieder mal
krank w&uuml;rdest; denn ich wei&szlig; noch recht gut, wie
ich das letztemal hab' laufen und springen m&uuml;ssen;
zehn Arme und zehn Beine h&auml;tte ich brauchen
k&ouml;nnen, um dich zu bedienen, und trotzdem war's
nie recht.&ldquo;</p>

<p>Lilly hatte schuldbewu&szlig;t das K&ouml;pfchen gesenkt.
Kleinlaut erwiderte sie: &bdquo;Ja, ich kann mich noch
erinnern; ich glaub', ich war recht b&ouml;s, und du
hast oft gesagt, du k&ouml;nntest's nicht mehr aushalten
und du wolltest fort.&ldquo;</p>

<p><span class='pagenum'><a name="Page_189" id="Page_189">[189]</a></span>&bdquo;Und ich glaub', ich w&auml;re auch fort, wenn
deine Tante, Frau Wulff, mir nicht gute Worte
gegeben und zugeredet h&auml;tte, ich solle den Herrn
Mehring doch nicht so im Stich lassen, der k&ouml;nne
sich doch nicht auch noch um den Haushalt k&uuml;mmern.
Aber was schw&auml;tz' ich denn da? Davon
verstehst du ja doch nichts!&ldquo;</p>

<p>&bdquo;Doch, doch, ich versteh' es recht gut. Ich
wei&szlig; auch, da&szlig; du eine vorz&uuml;gliche Haush&auml;lterin
bist, aber von Kindererziehung verstehst du keine
blaue Bohne.&ldquo;</p>

<p>&bdquo;I du meine G&uuml;te! Da schau mal einer die
Fr&auml;ulein Weisheit an! Wo hast du denn das
wieder mal her?&ldquo;</p>

<p>&bdquo;Ach, das hab' ich halt schon sagen h&ouml;ren von
den Tanten, auch von Lina&nbsp;...&ldquo;</p>

<p>&bdquo;Nat&uuml;rlich &ndash; die blaue Bohne, die stammt
sicher von der Lina. Die wird wahrscheinlich
etwas von Kindererziehung verstehen, die! Vom
Haushalt, von Reinlichkeit und Ordnung versteht
sie jedenfalls nichts, und wenn ich nicht immer
hinter ihr drein w&auml;re, dann s&auml;he es hier bald
aus wie in einem Stall!&ldquo;</p>

<p>Fr&auml;ulein Helene war sehr in Eifer geraten,
und sie h&auml;tte wohl noch eine Weile fortgeredet,<span class='pagenum'><a name="Page_190" id="Page_190">[190]</a></span>
wenn nicht eben drau&szlig;en ein arges Gepolter entstanden
w&auml;re, so da&szlig; Lilly ganz erschrocken zusammenfuhr.
Fr&auml;ulein Helene war aufgesprungen,
aber sie schien zu ahnen, was der L&auml;rm bedeutete;
denn Arbeit, Fingerhut und Schere in den Korb
werfend rief sie aus: &bdquo;Da haben wir's ja gleich!
Eine rechte Meisterleistung von der Lina, die so
viel von Kindererziehung versteht! Sie sollte
sich lieber um ihre Arbeit k&uuml;mmern und nicht
Eimer und B&uuml;rsten die Treppe hinunterwerfen.
Eine nette Bescherung das &ndash; und gerade gestern
haben wir einen frischen L&auml;ufer auf die Treppe
gelegt&nbsp;...&ldquo;</p>

<p>Lilly sah der Haush&auml;lterin, die sehr erz&uuml;rnt
und aufgeregt das Zimmer verlassen hatte, etwas
&auml;ngstlich nach; aber dann l&auml;chelte sie wieder: nein,
sie wu&szlig;te ja, Fr&auml;ulein Helene w&uuml;rde der Lina
doch nichts tun, sie w&uuml;rde sie auch nicht fortschicken;
obwohl sie viel mit den M&auml;dchen zankte,
mochten diese sie doch gut leiden, denn im Grunde
war sie recht gutm&uuml;tig, die Fr&auml;ulein Helene, und
Lilly war ganz erstaunt zu bemerken, da&szlig; sie
selbst sie auch gern hatte. Und sie hatte sich doch
so oft eingebildet, sie k&ouml;nne sie gar nicht ausstehen!
Wie war das doch nur?... Lilly versuchte<span class='pagenum'><a name="Page_191" id="Page_191">[191]</a></span>
nachzudenken, aber ihr K&ouml;pfchen war so
eigent&uuml;mlich schwer, in ihren Schl&auml;fen klopfte es
so. Auch kam es ihr auf einmal so hei&szlig; vor
im Zimmer und sie h&auml;tte gerne das Fenster aufgemacht;
aber sie hatte das Gef&uuml;hl, als ob sie
hinfallen w&uuml;rde, wenn sie nun aufst&auml;nde. Sie
breitete die Arme auf den Tisch und legte das
K&ouml;pfchen darauf. &Uuml;ber was wollte sie denn eben
nachdenken? Sie wu&szlig;te es schon gar nicht mehr,
aber sie wunderte sich &uuml;ber das Sausen und
Brausen in ihren Ohren und &uuml;ber das H&auml;mmern
im Kopf. Sie wollte ein bi&szlig;chen schlafen, vielleicht
w&uuml;rde es ihr dann wieder besser. Nach
einiger Zeit war es ihr auf einmal, als ginge
die T&uuml;re auf und sie h&ouml;rte, wie jemand ausrief:
&bdquo;Lieber Gott, das Kind ist krank!&ldquo; Aber es
klang ihr wie aus weiter Ferne. Sie f&uuml;hlte sich
emporgehoben und getragen, aber es war ihr alles
wie ein Traum. Dann lag sie in ihrem Bettchen,
sie wu&szlig;te gar nicht, wie sie hineingekommen
war, und sie wollte fragen: &bdquo;Mu&szlig; ich jetzt sterben
wie die kleine Toni?&ldquo; aber sie konnte gar kein
Wort herausbringen. Sie konnte kaum die Lippen
bewegen, und die waren so hei&szlig; und trocken; aber
dann gab ihr jemand etwas zu trinken und eine<span class='pagenum'><a name="Page_192" id="Page_192">[192]</a></span>
k&uuml;hle, weiche Hand legte sich auf ihr schmerzendes
K&ouml;pfchen. O wie wohl das tat!</p>

<p>Klein Lilly schlief ein; aber sie hatte allerhand
wirre Tr&auml;ume, be&auml;ngstigende, dann auch wieder
sch&ouml;ne und freundliche. Einmal war es ihr, als
st&auml;nde eine abscheuliche Hexe in der Ecke des
Zimmers, und die lachte sp&ouml;ttisch und winkte ihr
mit ihrem langen, kn&ouml;chernen Finger; sie wollte
schreien, aber ihre Kehle war wie zugeschn&uuml;rt, sie
konnte keinen Laut hervorbringen; die Hexe kam
aber immer n&auml;her und n&auml;her, und in wilder Angst
wendete Lilly den Kopf ab; da stand auf einmal
Anna an der andern Seite des Bettes, die lachte
und sagte: &bdquo;Sei doch nicht so dumm! Es ist ja
die Babett; die ist doch gar keine Hexe, und die
tut dir nichts!&ldquo; &ndash; und als sie nun, noch recht
&auml;ngstlich, wieder hin&uuml;berschaute, da stand dort
wirklich die Babett, die sah ganz freundlich aus
und sagte: &bdquo;Ich tu niemand was zu leid, und
ich hab' auch sch&ouml;n f&uuml;r dein Mutterle gebetet;
es l&auml;&szlig;t dich sch&ouml;n gr&uuml;&szlig;en.&ldquo;</p>

<p>Ein andermal, als Lilly st&ouml;hnend aus einem
w&uuml;sten Traum aufwachte und ganz verst&ouml;rt
um sich blickte, da neigte sich Tante Toni
&uuml;ber ihr Bettchen: &bdquo;Sei ruhig, mein Liebling,<span class='pagenum'><a name="Page_193" id="Page_193">[193]</a></span>
ich bin ja bei dir, und ich verla&szlig; dich nicht;
schlafe nur.&ldquo;</p>

<p>Klein Lilly l&auml;chelte beim Ton dieser leisen,
lieben Stimme, sie suchte mit ihrem H&auml;ndchen
auf der Bettdecke umher, bis sie es warm und
fest von den Fingern der Tante umschlossen f&uuml;hlte,
und nun schlo&szlig; sie wieder beruhigt die Augen;
sie war ja geborgen, sie wu&szlig;te, da&szlig; die gute
Tante an ihrem Bettchen wachte, und diesmal
hatte sie einen wundersch&ouml;nen Traum: sie sah
Tonichen, ganz wei&szlig; gekleidet, mit goldenen
Fl&uuml;geln vom Himmel herabschweben; als sie verlangend
die Arme ausstreckte, da winkte Tonichen
ihr freundlich zu und sagte mit einem leisen,
feinen Stimmchen: &bdquo;Sei nur recht brav, und vor
allem l&uuml;ge nicht mehr, es ist gar nicht so schwer.&ldquo;
Dann wurde Tonichen immer heller und durchsichtiger,
bis sie ganz verschwand wie ein Nebel,
der zergeht &ndash; und endlich schlief Lilly sanft, ruhig
und traumlos, lange, lange.</p>

<p>Einmal wurde sie auf einen Augenblick wach; sie
h&ouml;rte Stimmen im Zimmer, und als sie die Augen
aufschlug, da stand ihr Vater mit einem Brief
vor Tante Toni. Lilly wollte sich aufrichten und
rufen, allein sie war zu schwach und zu m&uuml;de,<span class='pagenum'><a name="Page_194" id="Page_194">[194]</a></span>
ihre Augen fielen gleich wieder zu; aber sie h&ouml;rte
doch, wie ihr Vater eben zur Tante sagte: &bdquo;Nun
kommt Ernst also doch endlich zur&uuml;ck, und Papa
kann sich zur&uuml;ckziehen und sich die wohlverdiente
Ruhe g&ouml;nnen.&ldquo;</p>

<p>Tante Tonis Stimme antwortete: &bdquo;Ja, und
ich glaube, du kannst dich nach einem H&auml;uschen
f&uuml;r uns umsehen; denn ich denke, Papa wird
doch wieder hierher in seine alte Heimat zur&uuml;ckkehren
wollen.&ldquo;</p>

<p>Lilly kam es vor, als spr&auml;che ihr Vater in
etwas &auml;rgerlichem, erregtem Tone, als er jetzt
sagte: &bdquo;Was nicht gar, ein H&auml;uschen! Wo denkst
du denn hin? Mein Haus hier ist gro&szlig; genug
f&uuml;r uns alle, und es soll das Haus meines alten
Vaters sein. Und&ldquo;, nun klang die Stimme weich
und bittend, &bdquo;du wei&szlig;t ja, Toni, wie n&ouml;tig wir
dich haben, meine Kinder und ich; versprich mir,
da&szlig; du mit dem Vater zu mir ziehst.&ldquo;</p>

<p>&bdquo;Gern, Robert, gern &ndash; aber la&szlig; das noch
ein Geheimnis sein, bis alles fest und entschieden
ist. Es gibt dann eine sch&ouml;ne &Uuml;berraschung f&uuml;r
die Kinder.&ldquo;</p>

<p>Lilly l&auml;chelte ein wenig, ein ganz klein wenig.
O, was f&uuml;r ein sch&ouml;nes Geheimnis sie nun wu&szlig;te!<span class='pagenum'><a name="Page_195" id="Page_195">[195]</a></span>
Da mu&szlig;te man freilich brav sein, um so etwas
zu verdienen! Und der Gro&szlig;papa, der ... aber
weiter kam Lilly nicht mit ihren Gedanken, denn
sie war wieder eingeschlafen, und als sie das
n&auml;chstemal aufwachte, da waren ihre &Auml;uglein
wieder hell und fielen ihr nicht gleich wieder zu
vor M&uuml;digkeit, und ihr Stimmchen versagte nicht,
als sie ausrief: &bdquo;Papa, Tante Toni!&ldquo;</p>

<p>Da stand auch schon Tante Toni neben ihr:
&bdquo;Gott sei Dank! Nun wird unser Kindchen bald
wieder gesund sein! Wie wird der Papa sich
freuen, wenn er heimkommt!&ldquo;</p>

<p>Aber auch Otto freute sich, als er, von der
Schule zur&uuml;ckgekehrt, zu seinem Schwesterchen
gehen durfte; er bot ihm gleich alle seine Spielsachen
an, sogar seine Soldaten und seine Festung.</p>

<p>Ach, was war das f&uuml;r eine sch&ouml;ne Zeit, die
dann kam, bis Lilly wieder ganz gesund war!
Tante Toni war fast immer bei ihr, und gegen
Abend setzte sich Papa an ihr Bettchen, plauderte
mit ihr und erz&auml;hlte; unter Tags kamen oft die
Tanten, die Vettern und die Cousinen, und immer
brachte man ihr etwas mit. Wie gut sie doch
alle waren und wie man sie verw&ouml;hnte! Am
besten war aber der Rudi; der brachte ihr sogar<span class='pagenum'><a name="Page_196" id="Page_196">[196]</a></span>
seinen Star, an dem er doch so sehr hing und
der schon allerhand Worte sagen konnte.</p>

<p>&bdquo;Gib ihm mal ein kleines St&uuml;ckchen Zucker&ldquo;,
riet Rudi, als er den Vogel brachte. Und als
Lilly ein St&uuml;ck Zucker zwischen die St&auml;be des
K&auml;figs schob, da pickte der Star danach, und
nachdem er verkostet hatte, schrie er: &bdquo;Danke,
Lilly, danke sch&ouml;n!&ldquo;</p>

<p>War das eine Freude! Es war aber doch
auch gar zu nett von Rudi, da&szlig; er dem Star
gerade <em class="gesperrt">das</em> beigebracht hatte. Der gute Rudi
doch! Und den hatte sie fr&uuml;her gar nicht
leiden m&ouml;gen! Lilly begriff das einfach nicht
mehr.</p>

<p>&bdquo;Eile dich, gesund zu werden, Lilly&ldquo;, sagte
Otto, &bdquo;du mu&szlig;t doch dabei sein, wenn ich zur
ersten heiligen Kommunion gehe.&ldquo; Und Lilly
eilte sich so gut, da&szlig; sie wirklich an diesem
sch&ouml;nen Tage im neuen wei&szlig;en Kleidchen mit
in die Kirche fahren durfte.</p>

<p>Ach, wie war das so sch&ouml;n, so sch&ouml;n! Lillys
Herzchen erzitterte, als Otto sich dem Tisch des
Herrn nahte, und voll Seligkeit dachte sie:
&bdquo;N&auml;chstes Jahr komme ich dran!&ldquo; Und nun
mu&szlig;te sie wieder an die liebe kleine Toni denken.<span class='pagenum'><a name="Page_197" id="Page_197">[197]</a></span>
&Auml;ngstlich und mitleidig schaute sie Tante Maria,
Tonichens Mutter, an. Ja, die hatte freilich
die Augen voll Tr&auml;nen &ndash; und doch sah sie
nicht ungl&uuml;cklich aus. Sie wu&szlig;te ja, da&szlig; Toni
gl&uuml;cklich, o so gl&uuml;cklich im Himmel war! Und
der kleine Leo, der hier neben Lilly kniete, der
wu&szlig;te es auch; denn der betete jeden Tag nach
seinem Abendgebet: &bdquo;Liebe heilige Toni, bitte
f&uuml;r uns!&ldquo; Und Lilly fand, da&szlig; er ganz recht
hatte, so zu beten.</p>

<p>Am Abend dieses gl&uuml;cklichen Tages suchte Otto
Tante Toni auf. Er lehnte den Kopf an ihre
Schulter und sagte: &bdquo;Hast du recht sehr f&uuml;r mein
Anliegen gebetet, Tante, wie du es mir versprochen
hattest?&ldquo;</p>

<p>&bdquo;Nach besten Kr&auml;ften hab' ich f&uuml;r dich gebetet,
mein lieber Otto.&ldquo;</p>

<p>Ernst und doch l&auml;chelnd schaute der Knabe zur
Tante auf.</p>

<p>&bdquo;Ach, Tante, und wenn nun der liebe Gott
dein Gebet erh&ouml;rt, dann werde ich doch nicht
Papas Nachfolger, dann werde ich doch kein
Redakteur!&ldquo;</p>

<p>Tante Toni l&auml;chelte: &bdquo;Dann wirst du wohl
noch etwas viel Besseres und Sch&ouml;neres!&ldquo;</p>

<p><span class='pagenum'><a name="Page_198" id="Page_198">[198]</a></span>Otto sah sie &uuml;berrascht an: &bdquo;Ja, Tante, err&auml;tst
du denn alles? O, glaubst du, da&szlig; es gelingt,
da&szlig; ich das erstreben darf und kann?&ldquo;</p>

<p>&bdquo;Mit Gottes Hilfe gewi&szlig;, mein Otto! Aber
es ist schwer, und wer diesen hohen Beruf erw&auml;hlt,
der mu&szlig; sich auf ein Opferleben gefa&szlig;t
machen.&ldquo;</p>

<p>&bdquo;Ein Opferleben ...&ldquo;, wiederholte Otto leise
und nachdenklich. Er war noch zu jung, er fa&szlig;te
und verstand das noch nicht ganz, und es &uuml;berkam
ihn fast etwas wie Furcht, aber nur einen Augenblick
lang; gleich hob er wieder mutig den Kopf,
und er sagte freudig wie Tante Toni: &bdquo;Mit
Gottes Hilfe!&ldquo;</p>

<p>Zwei Tage nachher schlug f&uuml;r Tante Toni
die Abschiedsstunde. Da gab es viele und hei&szlig;e
Tr&auml;nen, aber Onkel Robert l&auml;chelte geheimnisvoll,
w&auml;hrend er tr&ouml;stete: &bdquo;Weint nicht, Kinder, weint
nicht! Ich versprech' euch ein baldiges Wiedersehen.&ldquo;</p>

<p>Alle schauten ihn erstaunt und fragend an,
allein Onkel Robert l&auml;chelte nur und legte den
Finger auf den Mund. Aber Lilly l&auml;chelte auch,
und sie fl&uuml;sterte dem Rudi etwas ins Ohr; der
schrie auf und machte drei Purzelb&auml;ume hintereinander;<span class='pagenum'><a name="Page_199" id="Page_199">[199]</a></span>
Lilly lief ihm nach und bat: &bdquo;Pst,
Rudi, verrat' doch nichts; es ist doch ein Geheimnis
und es soll eine &Uuml;berraschung geben!&ldquo;</p>

<p>&bdquo;Ich sag' nichts, verla&szlig; dich drauf&ldquo;, versicherte
Rudi; &bdquo;aber ich freu' mich halt so schrecklich!&ldquo;
Und er machte schnell noch ein paar Luftspr&uuml;nge,
aber der letzte fiel etwas ungl&uuml;cklich aus und er
landete mit seinem Stiefelabsatz gerade auf Ottos
Fu&szlig;spitze.</p>

<p>&bdquo;Au weh!&ldquo; schrie der. &bdquo;Rudi, was ist denn
in dich gefahren? Du bist gerade nicht von
Buttermilch!&ldquo; Und er h&uuml;pfte auf einem Bein
herum, den verletzten Fu&szlig; in die H&ouml;he streckend.</p>

<p>Mariechen wechselte einen verst&auml;ndnisvollen Blick
mit Tante Toni. Beide hatten denselben Gedanken:
Wenn dies vor sechs Wochen geschehen w&auml;re!</p>

<p>Das gab eine wahre Prozession zum Bahnhof.
Als Tante Toni eingestiegen war, stellte sie sich
ans Fenster, und jedes wollte ihr noch einmal
&bdquo;Adieu&ldquo; sagen: &bdquo;Auf Wiedersehen, auf baldiges
Wiedersehen, liebe, gute, goldige Tante Toni!&ldquo;
riefen die Kinder, und &bdquo;Auf Wiedersehen!&ldquo; antwortete
die Tante, &bdquo;und wenn ich wiederkomme,
dann nehmen wir auch unsere Spazierg&auml;nge wieder
auf, die wir diesmal unterbrechen mu&szlig;ten.&ldquo;</p>

<p><span class='pagenum'><a name="Page_200" id="Page_200">[200]</a></span>&bdquo;Ja gewi&szlig;, Tante!&ldquo;</p>

<p>&bdquo;Wir werden inzwischen sch&ouml;ne, neue Wege
auskundschaften!&ldquo; rief Paul, und Kurt eiferte:
&bdquo;O, ich hab' mir schon einige ausgedacht; wir
m&uuml;ssen doch auch in die Rickersbacher Schlucht
und auf den ...&ldquo; Aber der Zug setzte sich in
Bewegung, und die Rufe &bdquo;Adieu!&ldquo; und &bdquo;Lebt
wohl! Auf Wiedersehen!&ldquo; &uuml;bert&ouml;nten Kurts
Stimme. Man sah noch eine Zeitlang Tante
Tonis Taschentuch wehen, dann machte der Zug
eine Biegung; bald darauf war er verschwunden.</p>

<p>&bdquo;Ich bin nur froh, da&szlig; Onkel Robert uns
gesagt hat, Tante Toni k&auml;me bald wieder&ldquo;, sagte
Philipp auf dem Heimweg; &bdquo;sonst w&auml;re es doch
gar zu traurig.&ldquo;</p>

<p>Mariechen entgegnete mit einem Seufzer: &bdquo;Ich
finde es trotzdem noch traurig genug. Ich kann
&uuml;berhaupt das Fortgehen nicht leiden; die Leute
sollten immer nur ankommen!&ldquo;</p>

<p>&bdquo;O, das kommt drauf an!&ldquo; rief Anna in entschiedenem
Tone. &bdquo;Den Herrn Schulinspektor und
den Pr&uuml;fungskommissar zum Beispiel sehe ich
viel lieber fortgehen wie ankommen!&ldquo;</p>

<p>Alle lachten, und Onkel Robert sagte, Anna
freundlich auf die Schulter klopfend: &bdquo;Na, Kinder,<span class='pagenum'><a name="Page_201" id="Page_201">[201]</a></span>
seid nur froh, da&szlig; ihr die &Auml;nne habt, die bewahrt
euch wenigstens vor Tr&uuml;bsinn!&ldquo;</p>

<p>Lilly war still zu Tante Maria Wulff geschlichen.
Sie dachte: &bdquo;Als Tante Toni ankam,
da war Tonichen noch mit uns, und jetzt ist es
nicht mehr da, es ist im Himmel.&ldquo; Sie stahl
ihr H&auml;ndchen in die Hand der Tante und blickte
mit feuchten Augen zu ihr auf. Tante Maria
verstand den Gedanken des Kindes. &bdquo;Mein gutes
Kind!&ldquo; sagte sie leise und ger&uuml;hrt, fest die kleine
Kinderhand umschlie&szlig;end.</p>

</body>
</html>
